[
    {
        "title": "\t 明查｜俄罗斯导弹袭击了乌克兰敖德萨港口的英国货轮？",
        "proveId": 581,
        "content": "综上所述，网传说法配图分别拍摄于2019年的印度尼西亚和黑海，并非源自近期。国际船舶追踪网站动态和近期报道都不支持网传说法，这类言论毫无依据。由联合国斡旋的黑海粮食协议于7月17日正式到期，在此之前俄罗斯承诺确保敖德萨港口的粮食船只安全进出。而网传说法称袭击发生于7月16日，与事实不符。",
        "finalResult": 5
    },
    {
        "title": "明查｜俄罗斯炸毁美国运往乌克兰的集束弹药列车？",
        "proveId": 583,
        "content": "综上所述，网传说法所附图片都是旧图，且该说法并无任何权威信源支持。顿涅茨克地区领导人此前表示俄罗斯部队应当加强反制措施以摧毁美国援乌的集束弹药，这番言论有可能成为网传说法的源头。此外，美乌双方均于7月13日确认，从美国出发的集束弹药已经运抵乌克兰。",
        "finalResult": 2
    },
    {
        "title": "\t 明查｜俄罗斯称瑞典加入北约影响俄“入侵”邻国？杜撰的！",
        "proveId": 579,
        "content": "综上所述，网传消息的发布者并非真正的俄罗斯卫星通讯社，该账号发布的“突发新闻”大多没有消息来源，且与事实不符。针对瑞典加入北约，俄罗斯外交部及网传图片中的俄罗斯外交部发言人扎哈罗娃并未发表过该言论。俄罗斯外交部长拉夫罗夫7月11日对此表示，俄罗斯将采取必要的措施保护其所有合法的安全利益。",
        "finalResult": 5
    },
    {
        "title": "\t 明查｜美国与欧洲之间的重要海底光缆被切断？",
        "proveId": 577,
        "content": "综上所述，网传说法可能源自梅德韦杰夫6月14日的发言，他认为西方国家参与了对北溪天然气管道的破坏，俄罗斯应该可以自由破坏西方国家的海底通信电缆。不过梅德韦杰夫的观点也并无证据支持，目前对北溪管道破坏案的调查仍未有结果。权威媒体、官方机构的通报以及最新的卫星地图都没有出现“美国与欧洲之间的重要海底电缆被切断”一说。近期美国发生的造成较大影响的海底电缆被切断事件发生在阿拉斯加州，但这次事故是受到冰层运动的影响，其发生的地理位置和时间也都与网传说法不符。",
        "finalResult": 5
    },
    {
        "title": "明查｜中国香港海关查获8万吨挪威三文鱼实际源自福岛？不实",
        "proveId": 638,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜加沙的巴勒斯坦人每人每月能领取800美元？",
        "proveId": 637,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄罗斯空投救援物资到加沙的飞机遭以色列击落坠毁？",
        "proveId": 636,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜以色列从中国大量订购战术装备，且防弹衣已运抵该国？",
        "proveId": 635,
        "content": "综上所述，没有证据表明在当前巴以冲突背景下，以色列从中国采购了大量战术装备。根据网传消息援引的新闻报道，以色列确实存在军事装备短缺的情况，但该国军方现已在相关社交平台开通热线来解决相关事宜。报道原文没有提及任何与中国有关的信息，且所谓声称“4级防弹衣运抵以色列”的图片中，行李手推车的一侧清晰显示“欢迎来到友好的洛杉矶”的字样。此外，我国外交部发言人毛宁10月9日明确表示，在巴以冲突问题上，中国始终站在公平正义一边，且中方始终认为对话谈判才是解决问题的根本出路。",
        "finalResult": 5
    },
    {
        "title": "明查｜巴以冲突的“信息战”，别被这些消息误导了",
        "proveId": 634,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这张图是近期以色列总理夫妇送儿子上前线？",
        "proveId": 633,
        "content": "综上所述，网传图片与近期哈马斯突袭以色列引发的冲突事件并无关系，实际是2014年以色列总理内塔尼亚胡送小儿子阿夫纳（Avner）服兵役时拍摄的照片。2017年12月1日，阿夫纳（Avner）已经结束服役。根据1949年制定的以色列《兵役法》，所有符合资格的年满18岁的以色列人都必须服兵役。不过，以色列的极端正统派可以在26岁之后获得永久豁免权，以色列各派别目前仍在就该项豁免权的适用年龄进行磋商。",
        "finalResult": 1
    },
    {
        "title": "明查｜沙特公开宣布结束与以色列关系正常化的所有谈判？",
        "proveId": 631,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜日本花三千亿购买我国的核废料处理装置遭拒？无实证",
        "proveId": 626,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜俄承诺补偿牺牲士兵家属拉达汽车？还被“缩水”成自行车？",
        "proveId": 623,
        "content": "综上所述，网传“俄罗斯承诺奖励牺牲的士兵家属拉达汽车，最终‘缩水’变成自行车”这一说法不实，所附视频片段截自8月11日俄罗斯萨兰斯克电视台的一则报道。原报道讲述了俄罗斯莫尔多瓦自治共和国当地一位民众向一名“已故的特别军事行动参与者”的家人赠予了一辆自行车的故事，并非政府行为。俄总统普京在俄乌冲突爆发初期曾表示，将一次性补偿在此次冲突中牺牲的俄罗斯士兵家属742万卢布（约合57.5万人民币），以及额外500万卢布（约合39万人民币）的津贴，但未提到拉达汽车，且该品牌汽车已于2009年停产。",
        "finalResult": 1
    },
    {
        "title": "明查｜中国核动力潜艇在台湾附近发生事故？谣传！",
        "proveId": 622,
        "content": "综上所述，网传言论实际出自海外反华账号“路德社LUDE Media”发布的视频内容，该账号曾多次发布过不利于中国的虚假信息和阴谋论并遭到批驳。该节目主持人王定刚也与中国在逃犯罪嫌疑人郭文贵和特朗普政府的前首席战略师史蒂夫·班农（Steve Bannon）有着紧密联系，可见“路德社LUDE Media”发布内容不足信。台湾防务部门8月22日对网传消息回应称，并无消息能证实此事。",
        "finalResult": 2
    },
    {
        "title": "明查｜俄袭击英国在乌的海军基地造成数十名高级指挥官丧生？",
        "proveId": 621,
        "content": "综上所述，网传图片分别源自今年5月和7月的乌克兰爆炸事件，并非近期发生。网传说法也并无任何权威信源支持。今年7月，俄方称克里米亚大桥遭到袭击背后应有英国手笔，但这一猜测尚无实证。8月，俄方表示乌克兰意图袭击克里米亚大桥未果，并称乌克兰会为此得到回应。这一系列公开说辞可能成为了网传说法的源头。",
        "finalResult": 5
    },
    {
        "title": "明查｜俄小女孩因在学校写下“不要战争”被强行抓走？",
        "proveId": 620,
        "content": "综上所述，网传“俄罗斯一小女孩因在学校写‘不要战争’，被该国安全部门破门而入，将其从父母身边强行抓走”的说法不实。网传视频片截自俄罗斯媒体E1.ru于今年3月6日的一则报道。实际视频内容讲述了俄罗斯一男子因未依法履行法院判决，法院执法人员将其7岁女儿带走并交予原定监护人的事件。目前视频中的女孩已与母亲团聚，其母亲正在争取其他两个孩子的监护权。",
        "finalResult": 1
    },
    {
        "title": "明查｜俄导弹炸毁北约驻基辅情报大楼，致多名北约军事人员和乌士兵“葬身火海”？",
        "proveId": 618,
        "content": "综上所述，网传“俄军发射导弹轰炸‘北约驻基辅情报大楼’或‘北约雇佣兵驻基辅参谋总部大楼’致多名人员伤亡”这一说法证据不足，网传说法中所附的配图都出自历年其他国家发生的袭击事件，皆与俄乌双方无关。公开资料显示，北约在基辅尚未设立驻地指挥中心或情报大楼。在近期俄方对基辅发起的一次大规模导弹袭击中，也无人员伤亡报告。",
        "finalResult": 5
    },
    {
        "title": "明查｜瓦格纳“吓退”美101空降师，全师从波兰紧急撤离？",
        "proveId": 617,
        "content": "综上所述，网传“近期美国陆军第101空降师因瓦格纳逼近而‘撤军’波兰”的说法不实，所附配图也并非近期图片。该师出于常规的部队轮替，部分人员于7月底返回美国肯塔基州的总部进行为期三周的军事演习。公开信息显示，网传消息流传当日，该师仍有伞兵在波兰切比尼亚前方作战基地进行相关军事测试。</p><p style=\"text-align:start;text-indent:2em\">7月20日瓦格纳集团抵达白俄罗斯边境城市布列斯特与该国武装部队进行联合军事演习，该地点距离波兰边境约4公里。波兰国防部于当日表示“该国边境安全”。但随后，由于边境安全形势“不断变化”，波兰于8月1日、8日两度宣布向波白边境增兵。",
        "finalResult": 1
    },
    {
        "title": "明查｜瓦格纳发布视频公开招募美国退伍老兵？承诺提供丰厚的报酬？",
        "proveId": 616,
        "content": "综上所述，网传《1分钟内成为勇敢的心》“招募美国退伍军人”的视频并非瓦格纳集团官方发布。该视频由视频网站YouTube用户制作，用于展示军事类生存游戏的服装和道具。今年1月，瓦格纳集团确实发布过针对美国退伍军人的招募视频，但目前尚未有权威数据证实该视频产生的招募效果。</p><p style=\"text-align:start;text-indent:2em\">瓦格纳集团招聘处的相关信息显示，该集团目前已有大量人员储备，不再需要招募新员工，招聘中心的工作也将无限期暂停。",
        "finalResult": 2
    },
    {
        "title": "明查｜为争夺立陶宛和波兰，瓦格纳首次公开其掌握的“战术核武器”？",
        "proveId": 615,
        "content": "综上所述，网传说法“瓦格集团首次公开展示了其掌握的‘战术核武器’”中的两张配图分别出自2022年2月有关“俄罗斯亚尔斯移动导弹系统的自主发射器被运送至阿拉比诺训练场”的报道，以及另一则“俄罗斯2017年将继续向集体安全条约组织国家提供国防产品”的报道。波兰总理莫拉维茨基于7月30日表示，“瓦格纳集团的100名士兵已经逼近波兰边境附近的白俄罗斯城市格罗德诺”，这一言论有可能成为网传说法“瓦格纳争夺立陶宛和波兰”的源头。但白俄罗斯军事活动监视组织表示，没有证据表明瓦格纳部队向波兰边境行进，该国总统也否认了这一说法。</p><p style=\"text-align:start;text-indent:2em\">瓦格纳集团领导人普里戈任于7月31日表示，瓦格纳将继续在非洲以及白俄罗斯开展活动，且该集团目前已暂停招募新兵。",
        "finalResult": 1
    },
    {
        "title": "明查｜美国得克萨斯州将于今年11月举行独立公投？",
        "proveId": 614,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜土耳其将率领北约舰队为乌克兰粮食外运护航？",
        "proveId": 607,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜罗马尼亚一商船停靠乌港口，因不听警告惨遭俄军袭击？",
        "proveId": 606,
        "content": "综上所述，网传“7月26日晚罗马尼亚一商船因不听俄罗斯警告停靠乌克兰港口时被俄罗斯袭击”的视频实际截自今年4月23日俄罗斯电视频道《Москва 24》一则莫斯科希姆基农贸市场大楼发生火灾的新闻报道。相关说法可能源自7月24日俄罗斯向与罗马尼亚交界的乌克兰雷尼港发起的空袭。此次袭击长达4小时，造成4人受伤。据罗马尼亚媒体报道，俄无人机夜袭期间，确有6艘罗马尼亚船只停靠在雷尼港，但这些船只并未受损。",
        "finalResult": 1
    },
    {
        "title": "明查｜俄杜马近期通过决议否认立陶宛独立？有提案但未经表决",
        "proveId": 605,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜波兰驻法大使称如乌克兰战败波兰将宣战？断章取义",
        "proveId": 603,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜奥巴马将以美国外交特使身份在肯尼亚定居至少一年？",
        "proveId": 604,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜印度宣布加入对俄制裁？限制俄原油进口价格？",
        "proveId": 601,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜白宫发言人称不允许乌总统接受中国提出的和平计划？假",
        "proveId": 602,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜日本东京23区一年内房价猛增2.7倍？",
        "proveId": 599,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜接种新冠疫苗将导致预期寿命下降？误导",
        "proveId": 600,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜缅甸游船现4.5公斤身份证，千人在此遭器官移植？假",
        "proveId": 597,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜十万阿拉伯联军剑指以色列？第六次中东战争爆发？假的",
        "proveId": 598,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜马斯克研发“猫女”机器人？将在三年内量产？",
        "proveId": 595,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜俄146辆T-14坦克在胜利日阅兵仪式上隐形？",
        "proveId": 596,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜视频显示乌克兰武装部队暴力征兵？实为有人喝醉了",
        "proveId": 593,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰武装部队总司令扎卢日内被炸身亡？",
        "proveId": 594,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜比尔·盖茨承认偷窃Windows系统开发技术？AI造假",
        "proveId": 590,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜美国投资巨头贝莱德免费接手乌克兰全部国企？误导",
        "proveId": 592,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜联合国呼吁儿童应该拥有性伴侣？误导",
        "proveId": 589,
        "content": "综上所述，网传说法出自Stop World Control网站，该网站阴谋论内容居多。该网站对联合国的《国际性教育技术指导纲要》进行了断章取义，联合国原文系对“综合性教育”这一术语进行解释，而Stop World Control从中截取了两个短句拼接成了网传说法。该说法可能也与今年3月由联合国和国际法学家委员会（ICJ）联合发布的法律报告有关，但是ICJ已经明确表示相关报告并未要求将儿童性行为合法化。",
        "finalResult": 1
    },
    {
        "title": "明查｜美国为乌克兰提供机器人战士？假的",
        "proveId": 588,
        "content": "综上所述，网传“美国为乌克兰提供机器人战士”“来自英格兰的新型皇家机器人部队到达乌克兰”等说法不实。有关“机器人战士”的视频和图像是TikTok用户使用动画技术和特效对英国首相苏纳克进行“替身”处理后生成。真实视频画面源自法新社于2023年2月9日对泽连斯基与苏纳克访问英国多塞特郡军事营地的报道。</p><p style=\"text-align:start;text-indent:2em\">尽管俄乌冲突中智能武器的使用已成为重要特征，但目前没有证据显示，俄乌冲突中使用过机器人战士。",
        "finalResult": 2
    },
    {
        "title": "明查｜普里戈任公开称瓦格纳要进攻立陶宛且行动无关俄罗斯？",
        "proveId": 587,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜近日伊朗与阿富汗的边境冲突究竟为哪般？为争水权",
        "proveId": 586,
        "content": "综上所述，近日伊朗与阿富汗的边境冲突并非网传说法因“塔利班认为伊朗是‘西方的傀儡’”“塔利班不满伊朗内部‘腐败无能的制度’”或“塔利班反对伊朗向俄罗斯提供无人机”所致。两国就赫尔曼德河的水资源共享问题长期存在争执，双方矛盾在近日升级并引发了此次冲突。目前两国边境安全部队之间的冲突已经平息，双方正在进行谈判以缓和紧张局势。",
        "finalResult": 1
    },
    {
        "title": "明查｜“外星人在拉斯维加斯一户人家后院活动”视频传疯了，假！",
        "proveId": 585,
        "content": "综上所述，网传“外星人出现在拉斯维加斯一户人家后院” 的视频为假。该视频并非拍摄于真实场景，而是由一名TikTok用户使用3D建模软件绘制的外星人图像，和一个有关“外星人”的真实电视新闻报道剪辑合成。该电视节目报道了美国拉斯维加斯一户人家声称有“不明飞行物体”降落后有两个“庞然大物”出现在其后院，警方调查数日后以“没有任何实质性发现”结案。",
        "finalResult": 2
    },
    {
        "title": "明查｜瑞士是全球唯一禁止安装空调的国家？再有钱也不行？",
        "proveId": 584,
        "content": "综上所述，网传“瑞士全国禁止安装空调” “瑞士是全球唯一禁止安装空调的国家”这一系列说法不实。空调制冷对于夏季平均气温保持在20摄氏度左右的瑞士来说并非刚需，但由于气候变暖，瑞士近年来夏季高温天气频发，且在私人住宅内安装固定式空调需要遵守各州严格的能源法规，并申请相关的许可证明，越来越多的瑞士居民正转向购买移动式空调和风扇。",
        "finalResult": 1
    },
    {
        "title": "明查｜法国骚乱者放出动物园的野生动物？网传视频无关骚乱",
        "proveId": 576,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜二十多名美国黑客和百余乌技术军官在基辅被炸身亡？",
        "proveId": 575,
        "content": "综上所述，网传视频并非近期拍摄，视频由俄乌冲突初期俄罗斯对乌克兰发动的三次袭击事件的画面剪辑拼接而成。网传说法并无权威信源支持。今年4月，美国陆军少将公开表示，美国军方网络国家任务部队 (CNMF) 已经向乌克兰派遣了43名网络专家。该说法可能成为网络传言的源头。",
        "finalResult": 5
    },
    {
        "title": "明查｜法国警察遭到美国步枪袭击？该步枪来自美国对乌军援？",
        "proveId": 574,
        "content": "综上所述，网传枪支图片实际展示的是英国步枪制造商Accuracy International 的AW .338 LM型号狙击步枪，且拍摄于2012年莫斯科的射击场，与近期的法国暴乱无关。7月初，有法国报道称有人抢劫了商店里的猎枪。法国枪支管控严格，AW .338 LM属于A类武器，严禁获取或使用，更不会公开售卖。网传说法并无可靠信源。截至去年底，Accuracy International并没有向法国或美国发放该枪支销售或出口许可证，也没有公开证据证明有AW .338 LM从美国输送到乌克兰继而流向法国。",
        "finalResult": 5
    },
    {
        "title": "明查｜普里戈任承诺赔偿被瓦格纳击落的俄军机遇难者家属5千万卢布？",
        "proveId": 573,
        "content": "综上所述，网传“普里戈任承诺赔偿被击落俄军机遇难者家属5000万卢布”这一说法源自俄罗斯第一频道战地记者伊琳娜·库克森科娃在社交平台发布的帖文。该说法目前尚未得到独立消息来源的交叉验证，普里戈任也没有就该说法发表评论。",
        "finalResult": 5
    },
    {
        "title": "明查｜普里戈任收取美国62亿美元后造反？中情局将对其实施逮捕？",
        "proveId": 572,
        "content": "综上所述，网传“美媒已证实普里戈任收取美国62亿美元后造反”的新闻报道截图及“美国中央情报局正因此计划对普里戈任实施逮捕”的说法不实。网传图片由截自《洛杉矶时报》两篇独立的新闻报道拼接组合而成，“62亿美元”这一数字源自该报日前报道由于“‘会计差错’，过去两年内美国向乌克兰输送的武器价值被高估了62亿美元”的文章，文中没有提及任何与普里戈任有关的信息。</p><p style=\"text-align:start;text-indent:2em\">美方表示就2016年 “通俄门”事件希望普里戈任出现在与美国签有引渡条约的国家，届时将寻求执行相关起诉。对于此次“瓦格纳事件”，美方表示没有参与也不会参与，并拒绝将之称为“政变企图”。",
        "finalResult": 1
    },
    {
        "title": "明查｜加拿大女消防员大会火灾演练，导致山火失控连烧一月？",
        "proveId": 570,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜明查｜英美特种兵炸毁卡霍夫卡大坝，俄方报复致26名英美特种部队官兵死亡？",
        "proveId": 569,
        "content": "综上所述，“俄军情报部门调查结果显示英美特种兵炸毁卡霍夫卡大坝”“俄方报复致22名英国特种部队军官和4名美军特种作战情报专家当场死亡”“美国中情局‘纪念墙’上的第140颗星表明4名美国军官其中1人是该局重要官员”等一系列网传说法不实。卡霍夫卡大坝决堤原因正在调查中，目前没有实证表明哪方应对此次事件负责。</p><p style=\"text-align:start;text-indent:2em\">网传配图在2022年5月23日就已出现，当时美国中央情报局“纪念墙”上的星星为139颗。今年增加了第140颗，以纪念1969年在东南亚飞机失事中丧生的一名医生，且该局并未更新相关图片。",
        "finalResult": 5
    },
    {
        "title": "明查｜这几张图显示三峡大坝“着火”和“决堤”现场？假的",
        "proveId": 566,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜中国台湾一女子被警方跪压脖颈窒息死亡？与实情不符",
        "proveId": 565,
        "content": "综上所述，网传说法与实际情况不符，图中女子因吸毒、袭警受到压制，且并未因此死亡。部分账号仅放出一张图片而且对标美国弗洛伊德事件，具有极强的误导性。",
        "finalResult": 1
    },
    {
        "title": "明查｜“致命病毒”肆虐美国，感染100天后死亡率高达43%？",
        "proveId": 564,
        "content": "综上所述，网传“‘致命病毒HMPV’正肆虐美国，感染100天后死亡率高达43%”这一说法具有误导性。HMPV实为人类偏肺病毒，于2001年在荷兰发现，目前北美地区正处于该病毒的流行季。感染人类偏肺病毒100天后死亡率高达“43%”这一数字只针对美国2013年接受造血细胞移植患者感染该病毒的样本研究人群，并不代表所有感染人类偏肺病毒的普通群体。",
        "finalResult": 1
    },
    {
        "title": "明查｜美国防部数据显示新冠疫苗导致癌症、心脏病、神经系统病激增？\n",
        "proveId": 562,
        "content": "综上所述，“美国防部文件显示接种新冠疫苗后，癌症、心脏病、神经系统病激增”这一说法不实。由于数据库发生错误，律师托马斯·伦兹所提供显示美国军事人员健康问题出现急剧增长的数据并不准确，同时他还错误地将这一增长归因于接种新冠疫苗。</p><p style=\"text-align:start;text-indent:2em\">没有任何证据表明新冠疫苗会增加罹患癌症的风险。虽然接种新冠疫苗与出现吉兰巴利综合征和罕见的血液凝固和心脏炎症的风险略有增加，但这种情况并不常见，而且在接种疫苗后发生的可能性比感染新冠病毒更小。</p><p style=\"text-align:start;text-indent:2em\">相关临床试验和数据都表明新冠疫苗是安全和有效的，全球已有55.5亿人接种了至少一剂新冠疫苗。",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰的贫铀弹仓库遭轰炸？爆炸对波兰造成核辐射？",
        "proveId": 560,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜视频显示泽连斯基和乌4名政府官员出现在别尔哥罗德？",
        "proveId": 558,
        "content": "综上所述，网传视频并未显示乌克兰总统弗拉基米尔·泽连斯基与4名乌克兰政府官员在俄罗斯别尔哥罗德州。该视频系背景抠图合成，原视频拍摄于2022年2月25日俄乌冲突爆发次日，视频显示泽连斯基与4名乌克兰政府官员在基辅市市中心。在视频中，泽连斯基表示自己和乌克兰人民坚定地站在一起。",
        "finalResult": 5
    },
    {
        "title": "明查｜美“第42条法案”失效后，美墨边境会完全开放吗?",
        "proveId": 557,
        "content": "综上所述，网传“特朗普政府执政时期限制移民的‘第42条法案’失效后，美墨边境会完全开放”这一说法不实。该法案失效后，美国恢复使用“第8条法案”下的移民程序。根据“第8条法案”的规定，被驱逐出境的移民被禁止进入美国至少五年。如果他们非法再次进入美国，可能会面临指控和入狱。此外，美国国土安全部部长亚历杭德罗·马约卡斯公开表示，美墨边境过去没有开放，5月11日之后也不会开放。",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰每月有2.5万到5万军人因失去肢体需要治疗？",
        "proveId": 556,
        "content": "综上所述，网传“乌克兰每月有2.5万至5万军人因失去肢体需要接受治疗”这一说法不实。该说法源自5月10日发布于POLITICO网站的一篇报道，原文清晰指出，基辅市市长维塔利·克里琴科在一封向柏林市市长寻求相关医疗援助的信件中写道，乌克兰每个月约有250至500名士兵因失去肢体而需要治疗，并非2.5万至5万人。目前俄罗斯和乌克兰双方都没有公布官方伤亡数字，很难确切知道在俄乌冲突期间的乌军士兵的伤亡情况。",
        "finalResult": 2
    },
    {
        "title": "明查｜这则视频显示俄罗斯米-8直升机在俄乌边境坠毁？",
        "proveId": 555,
        "content": "综上所述，网传视频并非近期拍摄，而是出自克里米亚地区2022年8月发生的一次着火事故，与直升机坠毁无关。别尔哥罗德州州长也表示，近期并没有直升机在当地坠毁。网传信息可能与“俄罗斯自由军团”近期在别尔哥罗德州发起的“解放”行动有关。另外，本月早些时候，有一架米-8直升机在布良斯克州克林茨市郊区坠毁。",
        "finalResult": 2
    },
    {
        "title": "明查｜印军为镇压曼尼普尔反抗，强迫妇女儿童住进集中营？",
        "proveId": 554,
        "content": "综上所述，网传“印度政府及军方为了镇压曼尼普尔的反抗，强迫至少几千名曼尼普尔妇女儿童强行住进了隔离集中营”说法不实。网传视频展示的场所并非印度军方用于强制隔离民众的“集中营”，而是位于印度曼尼普尔邦英帕尔为群体提供庇护的“CRPF营地”。</p><p style=\"text-align:start;text-indent:2em\">印度官方相关报道称，各邦受到曼尼普尔冲突影响或威胁的民众自发前往CRPF营地避难。</p><p><strong>核查员来自上海外国语大学新闻传播学院，指导老师：吕楠</strong>",
        "finalResult": 2
    },
    {
        "title": "明查｜这张图拍的是近期美国边境出现的大量移民？",
        "proveId": 541,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这是莫斯科被地毯式轰炸的视频？假的\n",
        "proveId": 540,
        "content": "综上所述，网传“近日莫斯科被地毯式轰炸”的视频实为俄乌冲突爆发初期，俄罗斯军队袭击乌克兰哈尔科夫市一家购物中心的画面，拍摄时间为2022年2月28日。",
        "finalResult": 2
    },
    {
        "title": "明查｜“中国女子”加入瓦格纳雇佣军被乌克兰军队俘获？假的",
        "proveId": 539,
        "content": "综上所述，网传“中国女子加入瓦格纳雇佣军并被乌克兰军队俘获”这一说法不实。图片中的“中国女子”实为中文视频平台一名官方认证的男性UP主和直播高能主播，其平台视频内容大多为搞笑、角色扮演和游戏等，该用户于5月8日发布的一条动态显示IP地址为北京。</p><p style=\"text-align:start;text-indent:2em\">乌克兰国民卫队亚速旅发言人安德烈·比列茨基于5月5日在电报上发文缅怀了因保卫乌克兰国土而牺牲的亚速公民，除此之外并未提及任何与网传说法相关的信息。",
        "finalResult": 2
    },
    {
        "title": "明查｜这是马航MH370客机的照片？",
        "proveId": 538,
        "content": "综上所述，网传说法中的配图并非2014年失踪的马航MH370班机，而是美国洛克希德马丁航空公司的L-1011三星客机，在2019年被特意淹没以建造人工礁石和潜水点；MH370航班尚未被发现，但在非洲海岸和印度洋岛屿上发现了疑似该客机的残骸，然而目前还没有任何证实信息。",
        "finalResult": 2
    },
    {
        "title": "明查｜越南官员贪污6万元以上将被枪毙？假",
        "proveId": 537,
        "content": "综上所述，越南《2018年反腐败法》对多种贪污行为进行了规定，相应刑罚应该参照越南刑法中的第353-359条。但其中一些罪名并不涉及死刑，若按照“侵占财产罪”或“受贿罪”规定，挪用（贿赂）10亿及以上越南盾（约合人民币29万元）财产或是造成50亿及以上越南盾（约合人民币147万元）的财产损失，将处20年有期徒刑、无期徒刑或是死刑。因此越南对腐败行为的实际判罚均与网传说法不符。“越南被判刑的腐败官员不能减刑”的说法则毫无依据。越南刑法规定，“罪犯自愿补救、赔偿损失或者克服后果’是减轻其刑事责任的情形之一。",
        "finalResult": 2
    },
    {
        "title": "明查｜联合国秘书长古特雷斯反对人民币取代美元？不可信",
        "proveId": 536,
        "content": "综上所述，网传说法毫无根据。在今年举行的瑞士达沃斯第53届世界经济论坛中，古特雷斯发言中并没有任何关于人民币和美元地位高低的内容。也没有其他权威信源对这类说法进行报道。网传说法可能与正在国际贸易结算中兴起的“去美元化”风向相关，部分国家正在推进本国货币结算计划，以降低对美元的依赖。",
        "finalResult": 5
    },
    {
        "title": "明查｜立陶宛470亿美元外债逾期？国家宣布破产？",
        "proveId": 535,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜美财长要对中国企业强制追缴国际业务税款？误导",
        "proveId": 534,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "华盛顿通过法案允许政府合法带走变性儿童?",
        "proveId": 533,
        "content": "综上所述，网传“美国华盛顿州的SB5599法案规定如果父母不同意孩子做变性手术，当地政府就可以合法地将孩子从父母身边带走”这一说法不实。该法案是旨在确保在华盛顿州的未成年人获得“性别确认治疗”和“生殖健康护理”相关的医疗保健服务。",
        "finalResult": 1
    },
    {
        "title": "明查｜伊朗用无人机炸毁美国从叙利亚偷油的60多辆油罐车？",
        "proveId": 532,
        "content": "综上所述，网传说法的配图分别出自“2012年尼日利亚油罐车爆炸事故”和“2007年英国军用油罐车在伊拉克被袭”的报道，近期并无相关说法的权威信源。不过，叙利亚国家通讯社多次报道过“美国盗取石油资源”，今年3月的一次报道中提到了60辆卡车。网传说法可能与今年3月24日美国声称伊朗发动了无人机空袭行动有关，该事件造成美方1死6伤，不涉及“炸毁油罐车”。",
        "finalResult": 5
    },
    {
        "title": "明查｜泽连斯基承诺割让部分领土以换取波兰援助？没有证据",
        "proveId": 531,
        "content": "综上所述，网传说法源自波兰门户网站“独立政治日报（Niezaleny Dziennik Polityczny）”，作者Marek Galas称“泽连斯基承诺割让领土”为内部消息，没有写明消息来源和其他证据。泽连斯基4月5日访问波兰时表示“乌克兰和波兰在政治、经济和历史上将没有边界”，但并没有提及有关移交领土的内容。目前尚无权威信源能证实网传说法。“独立政治日报”网站曾多次登载过假新闻，波兰的多家事实核查机构曾对该网站信息进行辟谣，斯坦福大学互联网观察站也认为该网站与波兰发生的一起散播虚假信息活动有关。",
        "finalResult": 5
    },
    {
        "title": "明查｜法国要以600亿美元出售南极附近一个大岛？官方回应",
        "proveId": 530,
        "content": "综上所述，该说法主要出自中文社交平台，没有权威的法语和英文媒体对此进行报道。4月19日，凯尔盖朗群岛所属的“法属南部和南极领地（TAAF）”通讯部门对澎湃新闻表示网传说法是假的。",
        "finalResult": 2
    },
    {
        "title": "明查｜这是乌克兰街头征兵的视频？\n",
        "proveId": 529,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查 | 美国步枪协会给学生赞助防弹毯？没有证据",
        "proveId": 528,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜英国数以千计的儿童因接种新冠疫苗死亡？",
        "proveId": 527,
        "content": "综上所述，无论是在英国还是全球范围内，没有证据表明在新冠病毒大流行期间有数以千计的儿童死于接种新冠疫苗。英国官方的数据表明在这一时期内的确发生了因接种新冠疫苗而导致儿童死亡的情况，但这种情况极为罕见。2020年3月至2022年12月期间，英国英格兰和威尔士地区有一名19岁以下的年轻人死于接种新冠疫苗。除此之外，研究还发现在2020年3月至2021年2月期间，有6名没有基础疾病的儿童死于感染新冠肺炎。",
        "finalResult": 5
    },
    {
        "title": "明查｜俄军“匕首”导弹击中的北约军官尸体被装棺运送回美？",
        "proveId": 526,
        "content": "综上所述，网传消息“近日，数十具美国军人尸体被装棺运回美国”“媒体猜测死者的身份是三月中旬被俄军‘匕首’导弹定点清除的美军指挥部军官”与其两张配图并无直接关联。第一张配图出自2020年8月美国陆战队员和水手正在向在同年7月在圣地亚哥南加州海岸发生的一起两栖突击车沉没事故中遇难的士兵致以最后的敬意，这些挂着美国国旗的棺材正准备转移到特拉华州的多佛空军基地进行安葬；第二张配图最早出现在2008年的一个希腊消息网站上，且之后多次被其它网站和社交平台引用。</p><p style=\"text-align:start;text-indent:2em\">网传消息可能是对先前“俄方导弹击中北约在乌克兰的指挥中心，致40名高级军官死亡”这一未经证实的说法的发酵与升级。",
        "finalResult": 2
    },
    {
        "title": "明查｜美国明尼苏达州火车脱轨是中国人干的？太假了",
        "proveId": 525,
        "content": "综上所述，没有证据显示美国警方已经抓获造成3月30日美国明尼苏达州火车出轨事故的中国人并查获切割火车轨道用的工具，该网传消息来源为美国极右翼阴谋论家Ann Vandersteel主持的电视节目“RIGHT NOW WITH ANN VANDERSTEEL”，但她并未在视频中提及与该火车事故的相关信息。</p><p style=\"text-align:start;text-indent:2em\">官方回应该事故正在调查中。",
        "finalResult": 2
    },
    {
        "title": "明查｜美国死于处理家庭暴力的警察比其他任何情况都多？",
        "proveId": 524,
        "content": "综上所述，美国总统乔·拜登声称“美国死于处理家庭暴力的警察比死于其他任何情况的都多”这一说法是错误的。尽管处理家庭暴力对警察来说存在致命的风险，但美国联邦调查局提供的数据表明死于其他原因的警察人数远远超过了处理家庭暴力的。在2012至2021年间，有504名警察因“重罪”死亡，只有19起是与处理家庭暴力相关的。</p><p><br/> ",
        "finalResult": 5
    },
    {
        "title": "俄罗斯启用征兵码，被赋红码的人寸步难行？",
        "proveId": 523,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜新冠病毒为中国故意释放？一种毫无依据的“自说自话”",
        "proveId": 522,
        "content": "综上所述，网传“新冠病毒是中国故意释放的说法”并无任何事实依据。该说法来自前香港大学博士后闫丽梦，此人于2020年4月前往美国，此后多次在网络上宣传“新冠病毒由中国制造”的言论，并受到与特朗普政府前首席战略师班农和中国在逃犯罪嫌疑人郭文贵有关联的组织的支持。众多事实核查机构查实、国际顶级机构科学家的研究结论，及香港大学的相关声明均表明，闫丽梦的说法没有科学依据。",
        "finalResult": 2
    },
    {
        "title": "明查｜白宫发言人称美国将制裁在国际贸易中不用美元的国家？",
        "proveId": 518,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜俄杜马更新地图，将中俄界湖兴凯湖全划入俄境内？假的",
        "proveId": 521,
        "content": "综上所述，网传“将中俄两国界湖兴凯湖全部划入了俄罗斯国界线之内”的地图并非来自俄国家杜马。该图片由网友Safronov32自制，早在2017年就已经出现。俄罗斯媒体报道称，俄罗斯杜马在今年1月更新了其楼内地图。新地图将乌克兰东部顿涅茨克、卢甘斯克、扎波罗热和赫尔松等地划入了俄罗斯版图。但根据相关信息源展示，上述图片并未将兴凯湖全部划入俄境内。",
        "finalResult": 2
    },
    {
        "title": "明查｜美财长要对中国企业强制追缴国际业务税款？误导",
        "proveId": 519,
        "content": "综上所述，网传美国财长耶伦承诺“要对在国际市场上经营业务的中国企业强制追缴15%的国际业务税款”的说法并不准确。该说法最早来自俄罗斯卫星通讯社，但有关文章未谈及“国际业务税款”的相关背景。</p><p style=\"text-align:start;text-indent:2em\">所谓“15%的国际业务税款”，又叫“全球最低税率”，出自OECD为解决数字化税收挑战等问题在2021年提出的国际税收改革方案。中国本就是该方案的支持者和积极参与者。</p><p style=\"text-align:start;text-indent:2em\">“双支柱”方案目前在美国尚未获得实际的法律效力。对跨国企业征收“全球最低税率”的条项未获美国国会同意，因此 “追缴”一说根本无从谈起。",
        "finalResult": 1
    },
    {
        "title": "明查｜芬兰女议员在欧安会议上对俄罗斯代表团“竖中指”？",
        "proveId": 520,
        "content": "综上所述，网传“芬兰女议员在今年的欧安会议上，因无法接受俄罗斯代表的发言，对其竖起中指”的图片有明显的后期处理痕迹。原图为2014年3月，时任美、俄两国驻联合国代表在安理会决议表决前会面画面。图片中的前俄罗斯驻联合国代表维塔利·丘尔金已经于2017年去世。网传图片在今年2月欧洲安全与合作组织冬季会议前，就已经在社交平台上流传。",
        "finalResult": 2
    },
    {
        "title": "明查｜这是中国人被骗到缅甸后挨打的视频？太假了",
        "proveId": 517,
        "content": "综上所述，网传视频与中国和缅甸均无关联，实际拍摄于2020年的泰国暖武里府。视频中的公司涉及放贷业务，被打者因“挪用公款”而受到公司体罚，该公司已经于2021年停止经营。</p><p style=\"text-align:start;text-indent:2em\"> ",
        "finalResult": 2
    },
    {
        "title": "明查｜伊朗用无人机炸毁美国从叙利亚偷油的60多辆油罐车？",
        "proveId": 513,
        "content": "综上所述，网传说法的配图分别出自“2012年尼日利亚油罐车爆炸事故”和“2007年英国军用油罐车在伊拉克被袭”的报道，近期并无相关说法的权威信源。不过，叙利亚国家通讯社多次报道过“美国盗取石油资源”，今年3月的一次报道中提到了60辆卡车。网传说法可能与今年3月24日美国声称伊朗发动了无人机空袭行动有关，该事件造成美方1死6伤，不涉及“炸毁油罐车”。",
        "finalResult": 5
    },
    {
        "title": "明查｜美国国会骚乱被捕者“牛角男”因被证无罪而提前释放？",
        "proveId": 514,
        "content": "综上所述，2021年美国国会大厦骚乱中被捕的“牛角男”雅各布·钱斯利被提前释放，原因并非“当年的监控录像证明他是无辜的”，而是基于他早先签署的认罪协议以及美国《第一步法案》的相关规定。在脸书上对网传说法进行广泛传播的账号背后大多有美国阴谋论组织QAnon的痕迹。",
        "finalResult": 2
    },
    {
        "title": "明查｜俄罗斯各大机场全面取消英文？只用中文和俄语？太假了",
        "proveId": 515,
        "content": "综上所述，网传说法为谣传，俄罗斯机场近期展示图片中仍可见英文存在。2022年，俄罗斯国家杜马议员Rafael Mardanshin提议取消机场的英文使用，认为在国内航班中有大量英文是不合理的，但这个提议遭到俄罗斯国际机场协会专人的反对。事实上，俄杜马网站中也并不存在Rafael Mardanshin提出的相关议案。</p><p style=\"text-align:start;text-indent:2em\"> ",
        "finalResult": 2
    },
    {
        "title": "明查｜法国女子因在社交平台上侮辱马克龙被判一年监禁？",
        "proveId": 516,
        "content": "综上所述，确有一名法国女子Valérie因涉嫌“在墙面写下‘马克龙垃圾’”和“在社交网络中侮辱马克龙”而在家中被捕。但该案审判日期定于6月20日，尚未有判决结果。法新社报道引用了一名检察官的发言指出，若该女子在审判中被定罪，或将面临12000欧元的罚款，但不会被判入狱。",
        "finalResult": 1
    },
    {
        "title": "明查｜泽连斯基承诺割让部分领土以换取波兰援助？没有证据",
        "proveId": 512,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜印度从缅甸解救315名电诈人员，威胁“踏平缅北”？",
        "proveId": 511,
        "content": "综上所述，网传“近日印度军队携带武器进入缅甸电信诈骗园区解救315名被困人员”“在双方交涉过程中，印度军队击伤击毙缅甸诈骗园区武装人员”“印度驻缅甸馆表示采取军事行动‘踏平缅北’”等说法并不准确。</p><p style=\"text-align:start;text-indent:2em\">“315”这一数字为印方迄今从缅甸成功解救出从事电信诈骗人员的总和，并非最近一次营救行动中的人数；印度驻缅甸大使馆对缅甸当局在此次行动中提供的援助表示了感谢，没有提及双方在交涉过程中发生军事冲突；网传照片与网传说法也毫无关联，印度驻缅甸大使索拉布·库马尔的照片为印度国防部长拉杰纳特·辛格在边境道路组织大桥落成典礼上的发表讲话的现场照片。目前，没有官方消息显示印方或将对缅甸采取军事行动。",
        "finalResult": 1
    },
    {
        "title": "明查｜美国近日发布警示禁止多种日本食品进入美国？误导",
        "proveId": 510,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜美国中情局在越南偷盗数千名婴儿用于器官摘取等活动？",
        "proveId": 509,
        "content": "综上所述，网传图片出自美国1975年发起的“婴儿空运行动（Operation Babylift）”,按照美国官方说法，该行动是在战争背景下将约3000名孤儿从越南空运至美国和欧洲、澳洲的多个国家，促成这些“孤儿”被当地人收养。该行动涉及儿童数目与网传说法不符。Babylift行动在当时饱受关注，但并无证据表明其涉及了网传说法中的“恋童癖”“器官摘取”“肾上腺素红”等问题，其最大争议集中于“该行动是否是道德行为”，因为其中很多儿童抵达美国时并没有有效身份证明，可能不是孤儿。网传说法可能结合了美国中央情报局前官员Robert Steele 2018年的发言，他当时提到“恋童癖”“器官摘取”“肾上腺素红”等可能会成为一些人贩卖或养育儿童的目的。但该发言与Babylift行动无关。",
        "finalResult": 5
    },
    {
        "title": "明查｜俄方导弹击中北约地下指挥中心致40名高级军官丧生？没有证据",
        "proveId": 508,
        "content": "综上所述，网传“俄罗斯高超音速导弹摧毁了基辅的美国/北约秘密司令部，数十名美国高级军官蒸发”的说法并无实证，该说法来自一家叫The Intel Drop的网站，但目前无法找到与该网站相关的信息。经核查发现该文章内容与另一个经常发布与军事和国家安全问题有关的虚假信息Veterans Today网站相重合。除社交平台流传类似说法外，目前涉事的美方、俄方和乌方没有主流媒体报道过这一事件，官方机构也没有就此事作出回应。",
        "finalResult": 5
    },
    {
        "title": "明查｜美国 “空军和太空部队公共事务主任”死于五角大楼？",
        "proveId": 507,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰总统呼吁美国派遣儿童前往乌克兰作战？断章取义",
        "proveId": 504,
        "content": "综上所述，网传“乌克兰总统呼吁美国派遣儿童前往乌克兰作战“的说法为误导。该采访片段截取不完整且缺乏上下文信息。乌克兰领导人的言论是针对如果美国减少对乌克兰的支持，从而导致乌克兰输给俄罗斯的问题的假设性回答，他声称届时俄罗斯将与北约的波罗的海盟友产生更为广泛的冲突，将美国直接卷入战争，这意味着美国人最终将把他们的孩子送到欧洲战场。这一言论并非号召美国人派他们的孩子去乌克兰为对抗俄罗斯军队而战。",
        "finalResult": 1
    },
    {
        "title": "明查｜英国首相签署法案禁止将帕特农神庙石雕永久归还希腊？",
        "proveId": 506,
        "content": "综上所述，英国首相苏纳克并没有签署一项禁止将帕特农神庙石雕永久归还希腊的新法案。网传说法可能源自苏纳克近期的一次公开讲话，他表示英国没有计划要归还帕特农神庙石雕，原话称，“大英博物馆的藏品受到法律保护，我们没有改变它的计划。”相关法律始终规定，只有在非常有限的情况下博物馆的藏品才会被送出。",
        "finalResult": 1
    },
    {
        "title": "明查｜刚果（金）总统公开指责法国参与种族灭绝？误导",
        "proveId": 502,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜波兰矿场发现500多具被掏空内脏的乌克兰军人尸体？",
        "proveId": 505,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜中国高铁“一公里耗电一万度”？太假了！",
        "proveId": 503,
        "content": "综上所述，网传说法罔顾事实，有关中国高铁耗电量的公开数据显示，“时速350公里的高铁每小时耗电9600度，时速250公里的高铁每小时耗电4800度。”网传日本新干线图片实为2014年日本东海道新干线开通50周年纪念币，相关数据也不完全准确，所谓的数据比对结论并不成立。",
        "finalResult": 2
    },
    {
        "title": "明查｜普京下令销毁所有新冠疫苗并处决疫苗科学家？假",
        "proveId": 501,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "日本雇佣兵被实行锤刑？176名日本雇佣兵被全歼？不可信",
        "proveId": 500,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜美国最高法院裁决取消普遍接种疫苗？假的",
        "proveId": 498,
        "content": "综上所述，美国最高法院并无能够支持网传说法的公开判决。此前，美国最高法院还曾驳回印第安纳大学学生关于取消该学校接种新冠疫苗强制令的诉求。网传文章中多处关于疫苗的说法并无科学依据，文中引用的信源Michael Yeadon是反疫苗活动家，多次散布过不被学界和官方认可的疫苗怀疑论。2021年网络中曾出现过类似说法，已经遭到了当事人的反驳，现有流传版本有可能是对当年版本的重组加工。",
        "finalResult": 2
    },
    {
        "title": "明查｜美国俄亥俄州列车脱轨引发泄漏达到“切尔诺贝利级”？",
        "proveId": 497,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜韩国陆军参谋长就职仪式在美国举办？误导",
        "proveId": 496,
        "content": "综上所述，网传“韩国陆军参谋长朴正焕在美国举办就职仪式”的说法为误导。所附照片源于美国国防科技信息网（Dvidshub），照片下方配文指出此为2023年1月25日美国军方为迎接朴正焕访美举办的欢迎仪式。仪式上所授勋章并非将军勋章和指挥官勋章，而是指挥官级别的功绩勋章。2022年5月27日，韩国陆军参谋长朴正焕的就职仪式于韩国忠清南道鸡龙台举行。",
        "finalResult": 1
    },
    {
        "title": "明查｜土耳其内政部长提前11个月预测大地震？误导",
        "proveId": 495,
        "content": "综上所述，土耳其内政部长索伊卢于2022年3月5日参加“2022年备灾评估会”时曾表示由于土耳其地震频发，必须提前做好防灾准备，原话为，“我们迟早会遭遇地震”“我们的科学家和所有相关领域的专家通过科学数据表明，地震威胁离我们已经不远了，忽视这一点就是自欺欺人。”“因此，我们必须认真对待这个问题并做好准备，做好‘明天就会发生地震’的准备。”索伊卢这番发言旨在提高社会防灾意识，不能算作是对近期土耳其大地震的预测。现代“地震预测”必须包含三个要素：时间、地点、震级。现有资料普遍显示目前要对某一场地震进行预测是不可能的。因所谓的“提前三天预测土耳其大地震”走红的荷兰研究人士Frank Hoogerbeets未曾发表过其研究领域内的专业论文，他以观察天体位置得来的大多数所谓“地震预测”都并未应验，对此次土耳其地震的“预测”也十分笼统，遭到许多专家反驳。",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰发行“武装党卫军加西利亚师”纪念邮票？不实",
        "proveId": 494,
        "content": "综上所述，网传邮票最早出现于2018年4月，系网友为了举行小范围的加利西亚师周年纪念活动而私下发售的产物。与官方发行的邮票相比，网传邮票缺少年份、序列号、条形码等要素，乌克兰邮政局官方发售的邮票清单中也不存在这组邮票。</p><p>责任编辑：王靓<br/>校对：刘威",
        "finalResult": 2
    },
    {
        "title": "明查｜德国承认有大量疫苗接种者出现类似艾滋病症状？不实",
        "proveId": 491,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜德国军官私自将豹2坦克开往俄罗斯边境？",
        "proveId": 490,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜这是乌克兰基辅上空出现的成片乌鸦景象？",
        "proveId": 489,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这是“中国某博物馆”附近？实为旧金山亚洲艺术博物馆",
        "proveId": 488,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜巴西总统卢拉就职演讲对美国说了什么？",
        "proveId": 487,
        "content": "综上所述，巴西总统卢拉于当地时间2023年1月1日宣誓就职，并发表就职演说。而在其演讲原文中仅有一处提到美国，表示“重建与美国、欧盟、中国、东方国家和其他全球行为体的积极对话”，没有“美国的领导”相关表态，也没有网传说法中“不接受美国的领导”等表述。网传说法可能源自英国《卫报》今年1月1日的评论性文章，作者在文章中以观点输出的形式表示，“巴西不需要美国来‘领导世界’，而需要美国在谈判桌上找到新的位置。”",
        "finalResult": 1
    },
    {
        "title": "明查｜-73℃刷新北半球最低温纪录？看俄官方怎么解释",
        "proveId": 486,
        "content": "综上所述，零下73摄氏度的测量结果来自俄罗斯克拉斯诺亚尔斯克边疆区Essej村中居民的温度计，并非官方气象站监测数据。俄新社报道称当地气象专家认为“这一温度无从查起，如果是当地的温度计显示这样的温度，我怀疑温度计的可靠性”。虽然Essej同名气象站似乎存在，但多个官方网站都没有其监测气候的数据。俄罗斯官方气象站数据以及OGIMET中国际交换气象站数据无法查到网传温度，1月10日-12日俄罗斯气象站的最低气温为零下62.1℃。目前克拉斯诺亚尔斯克州的历史最低气温仍为1979年所测零下65.6℃，世界气象组织（WMO）官方承认的北半球最低气温则是格陵兰岛气象站的零下69.6℃。网传零下73℃刷新北半球最低温纪录的说法证据不足，具有误导性。",
        "finalResult": 1
    },
    {
        "title": "明查｜众议院取消美国国税局招聘87000名特工的资助？\n明查员 陶亚迪",
        "proveId": 485,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜新冠疫情迫使中国家庭当街焚化尸体？实为焚烧祭品",
        "proveId": 481,
        "content": "综上所述，网传“中国家庭当街焚化尸体”的视频来自抖音用户@魔都幻影-坂戈尔。原视频并未谈到有遗体被火化，有关视频的作者暗示这是上海市宝山区某小区内亲属为逝者焚烧祭品的祭奠仪式。</p><p style=\"text-align:start;text-indent:2em\">1月2日下午1时28分，@魔都幻影-坂戈尔又在抖音发布了另一段视频，称停车场已经“恢复冷清”。从视频画面看，网传视频中展示的居民搭建的临时火场已经被清理，只留下了火烧过的痕迹。</p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img alt=\"\" class=\"ait_item_box img_default\" data-src=\"https://img.thepaper.cn/factcheck/image/45a2e1489a7d4998aa335f783f44bf91.jpg\" data-src=\"https://img.thepaper.cn/factcheck/image/45a2e1489a7d4998aa335f783f44bf91.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\">1月2日下午1时28分，@魔都幻影-坂戈尔再发视频称，停车场已经“恢复冷清”。",
        "finalResult": 2
    },
    {
        "title": "明查｜辽宁一大厦被强力激光击中？",
        "proveId": 482,
        "content": "综上所述，网传“12月21日，辽宁一幢大厦被强力激光击中”的消息并不足信。有关视频早在2020年8月已经出现，展示的是强对流天气下雷电击中楼房的画面。视频中的光束并非“强力激光”，而是雷电。</p><p><br/><a href=\"https://www.thepaper.cn/newsDetail_forward_111839\" target=\"_blank\" class=\"index_inherit__A1ImK\"> </a>",
        "finalResult": 1
    },
    {
        "title": "明查｜联合国《禁止生物武器公约》欲立审查机制遭一票否决？",
        "proveId": 483,
        "content": "综上所述，网传“联合国《禁止生物武器公约》要求成立审查机制被一票否决”的说法并不准确。联合国数据库中无法查询到相应的投票记录。但历史上，《禁止生物武器公约》缔约国对成立审查机制付出的努力确实曾因美国的阻拦付诸东流。近期召开的《禁止生物武器公约》第九次审议大会拟定将成立新的工作小组，以加强《禁止生物武器公约》各方面的效力并改善其执行情况。",
        "finalResult": 1
    },
    {
        "title": "明查｜瑞士要冻结100名中国人在瑞士的7.8万亿元存款？",
        "proveId": 480,
        "content": "综上所述，网传说法可能源自2020年8月瑞士媒体SonntagsBlick对瑞士外交部长卡西斯的采访，但原报道中仅涵盖卡西斯对香港国安法的评论，并不涉及“冻结存款”。瑞士金融网站finews.com于2020年8月发布文章将卡西斯采访与瑞士一项公投相联系，并表示该公投有可能影响瑞士银行在香港的发展。但这项公投最终未能通过，且瑞士政府始终反对该提案，公投结果并没有与“冻结存款”的直接关系。100名中国人在瑞士有7.8万亿元资产的数据可能出自瑞银集团（UBS）联合普华永道发布的《2018年亿万富翁报告》，该报告称，截至2017年中国共有373名亿万富豪，他们拥有1.12万亿美元（当时折合人民币约7.8万亿元）的资产。而这份报告数据所指的也并非他们在瑞士银行的储蓄额。",
        "finalResult": 2
    },
    {
        "title": "明查｜南非学校多名儿童死于强生新冠疫苗？",
        "proveId": 479,
        "content": "综上所述，网传视频最早发布时间可追溯至2020年2月，曾被多次以不同噱头传播，而美国强生疫苗2021年才获得南非卫生产品监管局批准。肯尼亚事实核查机构Piga Firimbi曾表示网传视频出自肯尼亚Kakamega小学2020年2月的踩踏事故现场。网传视频中的学生制服与多家官方媒体对该踩踏事故报道一致。",
        "finalResult": 5
    },
    {
        "title": "明查｜欧洲议会代表曝出美国2017年已测试新冠疫苗？",
        "proveId": 478,
        "content": "综上所述，网传视频截取自欧洲议会2022年9月举行的“新冠大流行特别委员会会议”，但仅保留了罗马尼亚议员对莫德纳公司质疑的部分，未提及莫德纳公司CEO的回应，具有误导性。莫德纳公司CEO指出2019年及之前的mRNA疫苗测试针对的病毒主要包括流感、RSV（呼吸道合胞病毒）等，而不是新冠病毒。莫德纳公司发表的研究论文以及美国国立卫生研究院的数据显示，该公司从2015年开始研发的mRNA疫苗指向流感病毒、RSV、巨细胞病毒等，不包括新冠病毒。",
        "finalResult": 1
    },
    {
        "title": "明查｜英国牛津郡实施“气候封锁”限制居民活动？",
        "proveId": 477,
        "content": "综上所述，网传“牛津郡政府投票决定在2024年测试‘气候封锁’的说法不实，其内容并没有事实依据。相关行动是一项旨在减少过度拥挤和改善公共安全的交通计划，该计划将在一些主要道路上使用“交通过滤器”，以摄像头识别的方式对一些没有许可证的司机进行处罚，但并不会限制居民行动。",
        "finalResult": 1
    },
    {
        "title": "明查｜新西兰新政策将反对防疫措施的人视为恐怖分子？",
        "proveId": 476,
        "content": "综上所述，新西兰安全情报局10月27日发布了一本公共指南，旨在帮助公众识别暴力极端主义迹象。但该手册没有提到防疫政策，也没有鼓励公众将所有反政府人士举报为“恐怖分子”。网传视频也不能与网传说法相互印证。新西兰安全情报局发言人11月就此事回应了路透社表示“我们对那些只是行使民主权利抗议或反对政府政策的人不感兴趣”。",
        "finalResult": 1
    },
    {
        "title": "明查｜德国将向乌克兰提供豹式主战坦克？",
        "proveId": 475,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜美国男子有“超级血液”、稀释1万倍也能杀死病毒？",
        "proveId": 474,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜俄罗斯当局开始向民众发放粮票、肉票？",
        "proveId": 473,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这是投入印度的中国制造女机器人视频？系早前游戏画面",
        "proveId": 472,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜卡塔尔世界杯现场出现“唐僧”？",
        "proveId": 471,
        "content": "综上所述，中文网络流传的“卡塔尔世界杯赛场惊现唐僧”的视频早在2018年7月已经出现，与2018年俄罗斯世界杯有关，与卡塔尔世界杯无关。",
        "finalResult": 2
    },
    {
        "title": "明查｜捷克切断布拉格俄罗斯大使馆的水电？",
        "proveId": 469,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜负责规范当地居民着装的伊朗道德警察已经被废除？",
        "proveId": 470,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这是卡塔尔办世界杯的理由？这张梗图哪里来的？",
        "proveId": 468,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜600名英国雇佣兵集体向俄军投降？",
        "proveId": 467,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜王子还是网红？卡塔尔“馄饨皮小王子”究竟是谁？",
        "proveId": 466,
        "content": "综上所述，世界杯期间走红的“馄饨皮小王子”原名阿卜杜勒拉赫曼·法赫德·阿勒萨尼，其父亲是卡塔尔前商贸部部长，但在2009年的车祸中去世。由前任及现任卡塔尔埃米尔的家族成员关系谱可知，“馄饨皮小王子”并非王室直系成员的子女，而更有可能出自王室旁支成员。",
        "finalResult": 4
    },
    {
        "title": "明查｜沙特王储奖励球员每人一台价值700万的劳斯莱斯？",
        "proveId": 464,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜这是中国歼-20隐身战斗机表演视频？系喷气模型比赛",
        "proveId": 463,
        "content": "综上所述，网传“中国歼-20隐身战斗机表演视频”实际拍摄于2019年山东荣成“歌尔杯世界喷气模型大会”，与歼-20无关。视频中的旁白则截取自2021年珠海航展上开幕式表演的直播，是中央广播电视总台记者崔霞和军事专家王明志在歼-20亮相时的解说，与视频画面无关。",
        "finalResult": 2
    },
    {
        "title": "明查｜“挺俄派”与“挺乌派”在斯洛伐克议会中起争执？",
        "proveId": 462,
        "content": "综上所述，网传视频脱离实际背景后具有误导性。该视频拍摄于今年2月8日，俄乌冲突正式开始之前。原视频中泼水男子是斯洛伐克反对派人民党议员，手持乌克兰国旗的是亲政府派议员。双方争执起因是斯洛伐克政府打算通过与美国的《国防合作协议》，允许美方使用该国空军基地，而反对派认为这将损害国家主权。",
        "finalResult": 1
    },
    {
        "title": "明查｜美国新冠后遗症患者中有16%症状严重以致无法工作？",
        "proveId": 461,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜俄方部队中出现“中国志愿者”？实为早前气枪比赛现场",
        "proveId": 460,
        "content": "综上所述，网传视频并非“顿巴斯地区出现中国志愿者”，而是俄博主Alexei Nikolaevich近日在莫斯科ALPINI CHALLENGE气枪挑战赛期间与中国参赛选手合拍的视频。因为引起网友误解，目前原视频已经被澄清并删除。",
        "finalResult": 2
    },
    {
        "title": "明查｜莫德纳疫苗公司CEO被美国特种部队逮捕？",
        "proveId": 459,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜英核潜艇在俄海域被击中？致使苏纳克离席COP27？",
        "proveId": 458,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "米歇尔·奥巴马将参与2024年美国总统竞选？",
        "proveId": 457,
        "content": "综上所述，网传图片可能来自CNN在今年11月6日的报道，该报道提及了网传说法中的三位美国总统，但是主要内容围绕他们“在宾夕法尼亚州为各自党派候选人站台”展开，与是否参与总统竞选无关。网传米歇尔·奥巴马将参与2024年美国总统竞选的说法无可靠信源支撑。尽管米歇尔·奥巴马的民调呼声很高，但她在2020年总统选举之前就曾多次表示不会参加总统竞选。",
        "finalResult": 5
    },
    {
        "title": "明查｜特拉斯在北溪管道爆炸后给布林肯发短信说“搞定了”？",
        "proveId": 456,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜以色列“INN电视台”制作动画片嘲讽乌克兰？",
        "proveId": 454,
        "content": "综上所述，所谓“以色列INN电视台制作动画短片嘲讽乌克兰”一说具有误导性。网传动画由一名俄罗斯克拉斯诺达尔地区的漫画家绘制，发布在“CBO-小猪晕倒了”电报频道上，并被“INN：乌克兰人”转载。“INN：乌克兰人”仅有1300余订阅，并非所谓“以色列电视频道”。以色列国家电视台（Israel National News）从未发布以上短片。",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰总统要求俄罗斯把亚洲土地还给亚洲人？",
        "proveId": 453,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜日本游客扮演美军外放开枪音频，致韩国踩踏事故发生？",
        "proveId": 452,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜英国首相苏纳克将牛肉从首相府菜单中删除？",
        "proveId": 451,
        "content": "综上所述，尽管苏纳克自称是印度教徒且不吃牛肉，但没有公开证据显示苏纳克上任后即下令将牛肉从首相府菜单中剔除。消息中援引的视频发布于8月25日，视频展示的是苏纳克与其妻子在英国伦敦参观奶牛饲养场时，表演“拜神牛”仪式的画面。",
        "finalResult": 5
    },
    {
        "title": "明查｜这一视频为克里米亚大桥爆炸瞬间画面？\n",
        "proveId": 446,
        "content": "综上所述，网传克里米亚大桥爆炸瞬间视频具有误导性。10月8日，克里米亚大桥所在地刻赤的日出时间在凌晨6点40分，爆炸发生于6点07分，当时尚为黑夜，而视频摄于白天，与事实不符。“澎湃明查”未能找到视频的确切来源，但可以确定原视频早在今年5月就已经出现。当时有流言传出克里米亚大桥已被炸毁，但这种说法随后为克里米亚官员辟谣。",
        "finalResult": 1
    },
    {
        "title": "明查｜10月1日起，德国军队将在街头巡逻以应对能源危机？\n",
        "proveId": 447,
        "content": "综上所述，网传“10月1日起，德国军队将在街头展开巡逻，以应对能源危机下的不确定安全威胁”的说法不实，已为德国国防部发言人否认。今年6月，德国防长宣布重组联邦国防军，成立“联邦国防军领土指挥与控制司令部”，以应对新冠和洪灾等特殊情况，与能源危机无关。",
        "finalResult": 2
    },
    {
        "title": "明查｜台湾花莲6.9级地震致这座大楼倒塌？不实\n",
        "proveId": 448,
        "content": "综上所述，外网传台湾花莲9月18日地震致大楼倾倒图片实际发生于2018年花莲“0206地震”期间。位于商校街2号的云门翠堤大楼因质量问题，在地震中倒塌致14人死亡。震后云门翠堤大楼被作为临时停车场使用。</p><p style=\"text-align:start;text-indent:2em\"> ",
        "finalResult": 1
    },
    {
        "title": "明查｜极右翼胜选后，罗马游行把欧盟旗帜换成意大利国旗？\n",
        "proveId": 449,
        "content": "综上所述，网传“罗马爆发反欧盟群众游行”的视频具有误导性，与冯德莱恩和近日极右翼胜选无关。原视频发布于2013年12月，抗议由意大利极右翼政党庞德之家主导。冯德莱恩2019年出任欧盟委员会主席，网传抗议爆发之时，她尚未离开德国政坛。",
        "finalResult": 1
    },
    {
        "title": "明查｜俄罗斯杜马宣布，将给予“外国志愿军”俄公民身份？\n",
        "proveId": 450,
        "content": "综上所述，“俄罗斯杜马宣布，将给予‘外国志愿军’俄公民身份”乃误传。新通过的相关公民身份法案规定，在俄罗斯军队服役1年以上的外籍人员可以享受入籍“简化程序”。这一修正案将“简化程序”适用的人员范围从“苏联加盟国公民”扩大至所有国家，并将服役时间从3年缩短至1年，为外籍人员提供了一条获得俄罗斯公民身份的捷径。上述法案修正程序早在去年6月就已经启动，历时一年有余，于今年9月20日通过。",
        "finalResult": 1
    },
    {
        "title": "明查｜这名在以色列被打死的18岁青年是华裔？实为印度移民",
        "proveId": 445,
        "content": "综上所述，18岁的死者约埃勒·莱辛加海勒今年年初从印度移民至以色列。莱辛加海勒来自印度东北部印缅边境的“玛拿西之子”部落，该部落成员面部呈现明显的亚裔特征，但是与中国没有直接关联。所谓“莱辛加海勒早年间从中国移民印度，且有反华倾向”乃是凭空杜撰，没有切实证据支撑。",
        "finalResult": 1
    },
    {
        "title": "明查｜山东潍坊风筝节有人误把孩子放上天？外网这传言又张冠李戴",
        "proveId": 444,
        "content": "综上所述，网传视频摄于2020年8月中国台湾省新竹市国际风筝节，并非山东省潍坊市。“糖果风筝”的长尾缠住一三岁林姓女童的脖子，将她拖拽上天，造成颈部和面部受到轻伤。",
        "finalResult": 1
    },
    {
        "title": "明查｜“中国僵尸醒来”？查了，场景都不在中国\n",
        "proveId": 443,
        "content": "综上所述，网传视频为俄罗斯热播犯罪喜剧《再一次问好！》的拍摄场景泄露，并非“中国僵尸醒来”，也不是“俄罗斯特维尔地区停尸房尸体复活”。该剧集于去年7-8月在莫斯科医科大学停尸房进行拍摄。",
        "finalResult": 2
    },
    {
        "title": "明查｜这张图是中美航母并排停靠？",
        "proveId": 442,
        "content": "综上所述，福建舰与福特级航母在舰体形状和设施上有较大区别，前者有3个弹射器和2架升降机，故网传图片右侧舰艇不可能为福建舰。网图实际为美国福特级航母肯尼迪号与福特号在纽波特纽斯造船厂进行维修的卫星图片。",
        "finalResult": 2
    },
    {
        "title": "明查｜英国新首相苏纳克能让文件变色？",
        "proveId": 441,
        "content": "综上所述，网传苏纳克手中文件变色的动图截取自英国天空新闻网(Sky News)2020年3月的报道视频，文件内容是英国正式脱欧后的第一份年度预算案。原报道制作人将视频中文件由红色改为绿色，以贴合报道旁白中的“环保预算（green budget）”。",
        "finalResult": 1
    },
    {
        "title": "明查｜俄罗斯启用苏联时期坦克T-34？",
        "proveId": 440,
        "content": "综上所述，坊间对“俄军缺乏现代化坦克装备”的猜测并非无根之论。但网传“俄军已启用T-34坦克”的说法缺乏可靠依据，消息引用的图片是网络上的旧图，且存有后期处理的痕迹。",
        "finalResult": 5
    },
    {
        "title": "明查｜国际足联要把伊朗的世界杯参赛权让给乌克兰？",
        "proveId": 439,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰安全局将白俄罗斯总统列入通缉名单？",
        "proveId": 438,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜纽约地铁突发枪击案致多名中国留学生死伤？",
        "proveId": 437,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜克里米亚大桥爆炸卡车的司机是叙利亚难民？ ",
        "proveId": 435,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜俄军总参谋长携带核弹密码叛逃土耳其？",
        "proveId": 434,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜美国空军B-2轰炸机携核弹降落波兰？",
        "proveId": 431,
        "content": "综上所述，网传“美国空军B-2战略轰炸机携核弹降落波兰”的视频早在2020年4月就已经出现。视频中的战机来自美国密苏里州惠特曼空军基地，降落在英国的费尔福德空军基地。近期，没有权威消息显示有美军轰炸机到达波兰。",
        "finalResult": 1
    },
    {
        "title": "明查｜俄俘虏因乌克兰饭菜好吃投敌？",
        "proveId": 430,
        "content": "综上所述，网传视频中所谓的“俄罗斯布里亚特人”实为越南裔乌克兰人Tung Nguyen，他是乌克兰健美和健身运动联合会的运动员，于2022年2月成为乌克兰志愿军，后正式加入乌克兰武装部队参与作战。网传视频中的内容实为两人玩笑说法。  ",
        "finalResult": 1
    },
    {
        "title": "明查丨乌克兰起草学生动员法令征召中学生？",
        "proveId": 429,
        "content": "综上所述，网传“乌克兰已经起草学生动员法令草案，中学生和大学生都将被征召”消息不实，所谓的法令草案文件内容中存在明显漏洞。泽连斯基9月30日签署的乌克兰总统令宣布取消秋季征兵，从侧面印证了网传图片造假。乌克兰总统办公室顾问阿列克谢·阿列斯托维奇曾在9月25日的直播连线中建议称，如有必要，乌克兰可以动员高等教育机构的学生，这番言论或成谣言导火索。",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰战场现“特种兵机器人”？",
        "proveId": 428,
        "content": "综上所述，网传视频中所谓的乌克兰“机器人战士”并非北约或美国向乌克兰提供的军事援助，也并非拍摄于乌克兰战场。该视频是乌克兰用户picasso_karina在TikTok上发布的CG（Computer Graphics）动画作品，最初用意是在俄乌冲突期间声援乌克兰。而“机器人来自于军事援助”的相关说法则是无中生有。  ",
        "finalResult": 2
    },
    {
        "title": "明查｜美军蛙人炸毁“北溪”管道视频流出？",
        "proveId": 427,
        "content": "综上所述，尽管目前互联网上流传有多种有关“北溪”管道泄露事故案“真凶”的说法，但多为推测，并无实证。相关事件仍在调查中。而网传显示攻击“北溪”管道的蛙人的视频，经核查，可以确定来自射击类游戏《使命召唤：现代战争2》，与近日的“北溪”管道泄露事件并无关联。",
        "finalResult": 2
    },
    {
        "title": "明查｜瑞典因高昂电费拆除电动汽车公共充电站？误导！",
        "proveId": 426,
        "content": "综上所述，网传“由于电费高昂，瑞典关闭了公共的电动汽车充电站”的说法来源于瑞典电视台的相关报道。该报道实际内容为：瑞典蒙斯特罗斯市的市政能源公司lem energi受到法规、资金、人力等因素限制，拆除了该地区五个免费的公共充电站。网传说法属于夸大说辞，引起误导。而该信息的推特发布者PeterSweden曾多次发布虚假信息，可信度较低。  ",
        "finalResult": 1
    },
    {
        "title": "明查｜美国制片人自曝伪造“阿波罗11号”登月场景？",
        "proveId": 424,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜意大利民众抗议高电价与警方冲突？不实！",
        "proveId": 423,
        "content": "综上所述，网传视频内容并非 “意大利公民因电价过高进行抗议，被警方武力压制”，而是2019年在意大利博洛尼亚发生的抗议示威行动。该视频实际内容和地点均与发布者文字所述不符。意大利消费者组织Codacons在9月15日发起了“账单罢工”的倡议，为因高昂的能源价格而想暂停支付费用的参与者提供法律援助。  ",
        "finalResult": 1
    },
    {
        "title": "明查｜德国不来梅警方查获援乌防空导弹？遭否认",
        "proveId": 422,
        "content": "综上所述，网传“不来梅警方查获援乌防空导弹”一说并无实据。该说法来自一个名为“自由记者团”的德语电报频道， “自由记者团”声称原视频拍摄于7月20日。但是视频音轨来源于一则今年1月拍摄于图林根州格赖茨县的视频。不来梅警方已经否认与网传视频有关，也否认有从事武器交易的乌克兰人被捕。",
        "finalResult": 5
    },
    {
        "title": "明查｜亚阿停火，阿塞拜疆要向亚美尼亚归还316具士兵遗体？",
        "proveId": 421,
        "content": "综上所述，网传“亚美尼亚和阿塞拜疆停火了，阿塞拜疆表示向亚美尼亚归还了316具士兵遗体”的说法中，“阿方归还了亚方316具士兵遗体”的信息无可靠依据。提供网传版本信息的推特账号引用了阿塞拜疆网站的文章内容，该网站多次在没有权威信源的情况下称亚美尼亚瞒报伤亡数据。<br/>阿方战俘、人质和失踪人员国家委员会在14日的官方声明中称“正准备单方面归还约100名亚美尼亚军人的遗体”。截至14日，在本次冲突中，由亚方总理公开承认的阵亡军人数为105人。</p><p><br/><a href=\"https://www.thepaper.cn/newsDetail_forward_111839\" target=\"_blank\" class=\"index_inherit__A1ImK\"> </a>",
        "finalResult": 5
    },
    {
        "title": "明查｜格鲁吉亚将举行全民公投决定是否与俄开战？",
        "proveId": 420,
        "content": "综上所述，关于“格鲁吉亚将进行全民公投决定是否对俄罗斯开战”的说法源自格鲁吉亚梦想党主席科巴希泽，他在14日就已经将这一提议解释为“具有讽刺意味的声明”，并表示“格鲁吉亚社会渴望和平”。同时，并没有权威报道能够支持“格鲁吉亚军队正在南奥塞梯边境移动”一事。",
        "finalResult": 1
    },
    {
        "title": "明查｜用“美女合照”在外网招生？实为高校学生毕业照被盗用",
        "proveId": 419,
        "content": "综上所述，在社交网络中传播的“给非洲黑人发布的留学广告图”实为2014年青岛大学学生毕业照，其外网发布者为尼日利亚的海外留学中介机构Dynastylink Nigeria Limited。Dynastylink挪用了这张照片，目的是为“河南理工大学奖学金项目”招生宣传配图，然而目前该机构尚未被证实具有与中国高校合作的资质。在中文社交平台中，图片发布者未对照片出处进行核实，容易造成误导。",
        "finalResult": 1
    },
    {
        "title": "明查｜瑞士禁止今冬室内供暖超19℃，违者最高判3年？",
        "proveId": 418,
        "content": "综上所述，中文网络流传的“瑞士今冬供暖室温不得超19摄氏度，违者最高判3年”其实是对《观点日报》相关报道的误读。报道中提到的这些举措是瑞士联邦政府为应对今冬可能出现的天然气短缺情况而提出的预防计划中的一部分，该计划目前仍处于征求外部意见阶段，尚未正式实施。据瑞士官员介绍，目前瑞士不存在电力或天然气短缺问题。</p><p style=\"text-align:start;text-indent:2em\">而社交平台上流传的带有瑞士国徽图案的海报，经核查，使用了在公开渠道可以获取的图片和信息，但其内容真实性已被瑞士联邦政府正式否认。",
        "finalResult": 1
    },
    {
        "title": "乌军抓获俄军指挥西部集团的中将？",
        "proveId": 417,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "女王棺材里放“相机”？实际是荷兰喜剧节目片段",
        "proveId": 415,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰在哈尔科夫地区抓捕俄语课教师？",
        "proveId": 413,
        "content": "综上所述，网传“俄语教师在哈尔科夫地区被捕”的消息来自乌克兰国会（拉达）议员贡恰连科，经乌副总理韦列修克接受媒体采访后进一步发酵。目前，俄罗斯联邦侦查委员会已受命对乌克兰军人拘留教师一事进行刑事立案调查。俄罗斯联邦教育部和乌克兰总检察长办公室则均已否认“有俄罗斯教师在哈尔科夫地区被拘留”的说法。此事件进展有待进一步披露。",
        "finalResult": 5
    },
    {
        "title": "明查｜中俄以本币结算费用，1卢布等于1元人民币？系误读",
        "proveId": 412,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜卡车拦路军车出没，莫斯科生变？假的！",
        "proveId": 411,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌官方证实俄西部集团军指挥官西切夫已经被俘？",
        "proveId": 409,
        "content": "综上所述，“乌克兰武装部证实俘虏俄罗斯西部集团军指挥官安德烈·西切夫中将”一说不实。乌国防部从未对视频中被俘者身份作出回应，而网传视频截图中的“Ukrainian Defense Staff”是一个独立运营的非官方账号，以某些“特殊的特征”猜测被俘者为西切夫。但是，被俘者面部特征以及发型皆与西切夫有较大出入。“顿涅茨克共和国”（DPR）信息部第一副部长丹尼尔·贝索诺夫否认了西切夫被俘的说法。</p><p><br/>",
        "finalResult": 5
    },
    {
        "title": "明查｜加州人需提供疫苗接种和核酸证明才可恢复供电？",
        "proveId": 408,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜塔利班指挥官接受CNN采访称将去乌克兰帮助俄罗斯？",
        "proveId": 407,
        "content": "综上所述，这段疑似来自BitChute网站的翻摄视频存在多处疑点。视频中援引的阿富汗塔利班发言人近期未显示接受过CNN的采访；与录音搭配展示的大量画面来自于今年3月叙利亚境内发生的支持俄罗斯在乌克兰的特别军事行动的活动，与阿富汗塔利班无直接关联；且视频中台标和标题字幕的使用也与CNN的惯例不符。</p><p><br/></p><p>目前，从CNN官方消息渠道和阿富汗主流媒体未有“塔利班出兵乌克兰协助俄罗斯打击美国雇佣兵”的消息传出。</p><p powered-by=\"xiumi.us\"><br/> ",
        "finalResult": 2
    },
    {
        "title": "明查｜外网曝“成都一小区业主驾车碾压‘大白’”？假！",
        "proveId": 406,
        "content": "综上所述，网传视频为2015年9月14日凌晨广东省普宁市流沙街道一家宵夜摊附近恶性斗殴事件，当事人发生口角，一方驾车碾人，并非所谓“成都某小区业主开车追赶身着防护服的医务工作人员”。",
        "finalResult": 2
    },
    {
        "title": "明查｜西班牙农民对警察喷射稻草，抗议环保政策？",
        "proveId": 405,
        "content": "综上所述，网传视频并非今年8月西班牙农民对警察喷射稻草，抗议环保政策。视频来源于2015年9月，拍摄于比利时首都布鲁塞尔，比利时、法国、德国等欧盟国家农民齐聚位于新欧盟总部大厦，游行示威抗议农产品价格大跌。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜沙特防长在中国大使馆前被鞭炮声吓跑？实为科威特安保演习画面",
        "proveId": 404,
        "content": "综上所述，网传“沙特防长在中国驻利雅得大使馆前被鞭炮吓跑”一说不实。原视频为2019年12月10日-12日科威特第五届海湾防务和航空航天展会现场，展会场地位于科威特城米什雷夫区国际展览会场。视频为科威特埃米里卫队演示在遇到暗杀这种突发事件时如何保护重要人物，并非中国大使馆以鞭炮欢迎前来庆祝春节的沙特阿拉伯国防部长。</p><p><br/>",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰国防部机密文件显示乌军阵亡人数超过7.6万人？",
        "proveId": 403,
        "content": "综上所述，“乌克兰国防部机密文件显示乌军阵亡人数超过7.6万人”一说无实证。网传文件存在格式规范等多处疑点，已为乌国防部副部长马尔亚尔批驳。马尔亚尔称乌军伤亡人数为“国家机密”，目前尚未有官方数据披露。",
        "finalResult": 5
    },
    {
        "title": "明查 | 这是5000年前苏美尔人的铜人？",
        "proveId": 402,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜这位“胡子公主”曾经是波斯第一美人？",
        "proveId": 401,
        "content": "综上所述，20世纪20年代之前，波斯社会确实将“小胡子”视为女性魅力的标志之一，照片中的萨尔塔纳公主也被认为是当时难得的美人，她追求者众多，但所谓“13人害单相思而死”却是野史虚构。",
        "finalResult": 5
    },
    {
        "title": "明查 | 英国发明“九宫格”红绿灯？因造成交通混乱被废除？",
        "proveId": 400,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜163架F-16战机启程运往乌克兰？",
        "proveId": 399,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜德国新规称三月内未接种加强针，会重新变成“未接种者”？",
        "proveId": 398,
        "content": "综上所述，为了应对秋冬可能再度暴发的新冠疫情，德国的确正在修订《感染保护法》中相关的特殊规定，但并未规定人们必须每三个月注射一次加强针，也未改变对“接种者”的定义。未在三个月内接种加强针的公民在部分公共场所活动时，需要提供核酸阴性证明或佩戴口罩。联邦卫生部长的确想要升级“健康码”系统来配合新法案的实施，不过此次系统更新仍在计划之中，并未付诸实施。</p><p mp-original-font-size=\"15\" mp-original-line-height=\"30\"><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜泽连斯基的俄罗斯“护照”被曝光？",
        "proveId": 397,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜俄军不慎曝光塑料制S-400导弹？",
        "proveId": 396,
        "content": "综上所述，可知网传视频的内容和配文都具有误导性，该片段截取自2018年6月克里米亚军事演习的视频。原视频中不仅出现了“塑料导弹”，也出现了真实的军事装备。视频中出现的所谓“塑料导弹S-400”实为一种充气式模拟装置，是一种战争中用以伪装、掩护的装备，在二战时期就有所使用。",
        "finalResult": 1
    },
    {
        "title": "明查｜美国援助乌克兰的无人机被拿到暗网上出售？",
        "proveId": 394,
        "content": "综上所述，“美国援助乌克兰的无人机被拿到暗网上出售”这一说法并无实据。产品照片实为2015-2016年间在叙利亚伊兹拉和曼比季两地被击落的Switchblade-300型号无人机，编号分别为1571和1405。网传图片将原图进行了编辑处理，增加了被压在机身下方的带有“THIEF”字样的纸条。",
        "finalResult": 1
    },
    {
        "title": "明查｜特朗普称其机密文件保存在拜登儿子的笔记本电脑上？",
        "proveId": 393,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜西方援乌武器仅30%到达前线？其余进了黑市？",
        "proveId": 392,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜出于居民健康考虑，秘鲁当局移除5G天线？",
        "proveId": 391,
        "content": "综上所述，网传“出于居民健康考虑，秘鲁当局正在移除5G天线”视频具有误导性。原视频展示的是2019年11月30日秘鲁利马省米拉弗洛雷斯市政厅拆除违章电线杆的场景。视频拍摄时，秘鲁国内尚未有5G部署。",
        "finalResult": 1
    },
    {
        "title": "明查｜菲律宾宣布将制定从台湾地区撤侨的计划？菲方已澄清",
        "proveId": 390,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "北约各国军事将领到乌克兰增援，返回途中被俄罗斯歼灭？",
        "proveId": 389,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜美国国安委员会发言人称“里根”号航母将穿越台海？",
        "proveId": 388,
        "content": "综上所述，网传“美国国安委员会发言人称‘里根’号航母将穿越台海”一事存在谬误。尽管当事人柯比在发言中提到了“里根”号航母将驻扎在西太平洋地区以监测局势，且美军将在未来几周内在台湾海峡进行标准的空中和海上过境，柯比的发言中没有直言美国将派遣“里根”号航母穿越台湾海峡。</p><p><br/></p><p>根据“南海战略态势感知”发布的最新数据，“里根”号航母目前正位于菲律宾海，冲绳以东的大东岛附近。",
        "finalResult": 1
    },
    {
        "title": "明查｜海滩上出现大量死鱼，系解放军演习所致？与军演无关！",
        "proveId": 387,
        "content": "综上所述，网传视频显示的画面并非拍摄于近日，而是2021年11月拍摄的画面，拍摄地点在广东惠州双鱼湾，与解放军8月4日开始的环岛重要军事演训活动并无关联。截至发稿时，暂未有公开资料可以解释大量死鱼在沙滩上的原因。",
        "finalResult": 2
    },
    {
        "title": "朝鲜派10万志愿军赴乌参战？",
        "proveId": 385,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜在西班牙的乌克兰难民烧俄罗斯国旗，致3.1万公顷森林被毁？",
        "proveId": 384,
        "content": "综上所述，“乌克兰难民在西班牙焚烧俄罗斯国旗而引发森林大火” 一说并无实证。Telegram频道“Срочно, Сейчас”编辑篡改了原视频滚动字幕内容，将萨莫拉省库莱布拉山火爆发归咎于乌克兰难民。据西班牙广播电视公司报道，此次森林火灾实由闪电所致，高温、低湿度及干燥的山风使火势进一步蔓延。",
        "finalResult": 5
    },
    {
        "title": "明查｜日本自卫队在台湾以东海域拍到中国军机歼-20？",
        "proveId": 383,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜解放军演习中两架歼-20互撞坠机？假的！",
        "proveId": 382,
        "content": "综上所述，网传“中国人民解放军演习中，两架歼-20互撞坠机”的说法不足信，网图所示场景发生在2021年3月30日墨西哥度假胜地坎昆。一塞斯纳206型号小型飞机在庆祝活动中释放烟雾后坠海，造成2人死亡。",
        "finalResult": 2
    },
    {
        "title": "明查｜300门自行火炮集结中国沿海？",
        "proveId": 381,
        "content": "综上所述，网传所谓“大陆集兵海岸准备攻打台湾”照片实际上拍摄于2017年4月25日朝鲜人民军建军85周年纪念示威庆典之时，拍摄地点为朝鲜江原道元山机场，并非中国。",
        "finalResult": 2
    },
    {
        "title": "中国军队在班公湖“割让”印度2.5公里？",
        "proveId": 380,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "佩洛西专机舱门边上这小孔是弹孔？",
        "proveId": 378,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "这张图是美国众议院议长佩洛西和蔡英文会见现场照吗？",
        "proveId": 376,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜中国派出特种兵，以志愿军名义加入俄军？不实！",
        "proveId": 375,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜美众议院议长佩洛西已降落至“松山机场”？消息不实！",
        "proveId": 351,
        "content": "综上所述，网传“佩洛西在航母和军机护卫下出访亚洲”“已到达松山机场”的消息不实，相关视频早在2021年4月就已经出现，与佩洛西此番行程无关。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">佩洛西率领的代表团在夏威夷州中转，而据信为佩洛西本人搭乘的航班在北京时间7月31日下午1点才离开檀香山市，没有证据显示其中途到过或正在前往“松山机场”。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜中国和巴基斯坦“密谋阿富汗领土”？阿塔回应：谣言",
        "proveId": 352,
        "content": "综上所述，社交平台上指称“中巴密谋瓦罕走廊”的说法没有根据。该消息源自阿富汗前总统卡尔扎伊的参谋长胡拉姆对巴基斯坦的相关指控，原与中国无关。因巴基斯坦驻阿富汗大使和中国驻阿富汗大使在相近时间会面而成传言。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">目前，阿富汗塔利班政府数位发言人已就此事回应，称未与任何人讨论过与瓦罕走廊相关的话题。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰政府已向美国资本出售28%的农业用地？",
        "proveId": 353,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜世卫总干事谭德塞被国际刑警组织逮捕？",
        "proveId": 350,
        "content": "综上所述，“谭德塞被国际刑警组织逮捕”的消息来自注册地在基辅的《温哥华时报》。《温哥华时报》多番炮制阴谋论，有传播假消息的“前科”，且运营者来历成谜。谭德塞7月23日在日内瓦举办的记者会上公开露面宣布猴痘成为“国际关注突发公共卫生事件”，他被国际刑警组织逮捕一说暂无实证。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜世界上第一对孵化器婴儿问世？女性不用再为生产痛苦？",
        "proveId": 354,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜英国政府承认“新冠疫苗可以杀死你”？不实！",
        "proveId": 269,
        "content": "综上所述，英国政府并没有发表过“新冠疫苗可以杀死人”的相关言论。这种说法来自英国媒体“大不列颠新闻”主持人马克·斯坦恩。“大不列颠新闻”成立于去年6月，具有明显的保守倾向，且没有官方背书，消息来源可疑。斯坦恩自去年入职“大不列颠新闻”以来，多次发表有关新冠疫苗的错误信息。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜美国得州农场主冒充拜登，把偷渡客当奴隶使唤？",
        "proveId": 355,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜英首相候选人特拉斯称若当选，将参与“特别行动”击败俄？",
        "proveId": 270,
        "content": "综上所述，网传特拉斯宣布参选下任英国首相时承诺将在军事行动中击败俄罗斯，这一消息具有误导性。在竞选宣言中，特拉斯只提及“确保俄在乌克兰落败”，并未明确若自己当选，将会以何种方式“打败俄罗斯”，也不涉及宣布参与军事“特别行动”。上月早些时候，在宣布参选之前，特拉斯作为外相接受议会质询时表示会继续增加国防开支、加强训练，帮助英国（乌克兰）“东翼的盟友们”。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜日本确定将修改宪法，放开宣战权？",
        "proveId": 356,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰驻意使馆强制18-60岁男性公民回国参军？",
        "proveId": 271,
        "content": "综上所述，“乌克兰外交部强制在意大利的18-60岁男性公民回国参军”一说法并不属实，所谓乌克兰驻意使馆发布的官方文件为伪造。此外，网传作为证据的一张登记表为意大利非政府组织“开放移民”项目调查登记表，并非“意大利配合乌克兰登记适龄男性难民以强制入伍”信息登记表。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜羊驼所带抗体可预防新冠全变异株，计划2年后投产？",
        "proveId": 357,
        "content": "",
        "finalResult": 3
    },
    {
        "title": "明查｜这一视频是意大利农民上街游行抗议环保政策？",
        "proveId": 272,
        "content": "综上所述，网传“意大利农民上街游行抗议环保政策”视频具有误导性。该视频展现的是去年10月9日罗马市民聚集在人民广场抗议政府强制实施“疫苗护照”限制措施的景象。今年7月以来，意大利确实有部分地区农民举行游行，抗议价格上涨，但规模非常有限。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查 | 俄战机飞过立陶宛上空，准备对立全面开战？",
        "proveId": 273,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜鲍里斯·约翰逊辞去英国首相，将加盟一家中国公司？",
        "proveId": 358,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜网传中国公民戴手铐做核酸？实为涉黄窝点抓捕现场",
        "proveId": 359,
        "content": "综上所述，推特上被传作“中国公民戴手铐做核酸”的视频，反映的其实是今年4月，中国甘肃省兰州市城关区雁北路附近一涉黄窝点被端、嫌疑人被抓捕的现场画面。兰州市本地媒体及兰州公安城关分局均对该抓捕事件进行了披露。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜德国取消2035年碳中和目标，“环保先锋”政策大倒退？",
        "proveId": 360,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜安倍晋三外祖父岸信介将“统一教会”引入日本？",
        "proveId": 275,
        "content": "综上所述，“统一教会”存留档案显示，该组织于上世纪50年代末开始在日本活动，与安倍晋三外祖父岸信介首相任期有部分重合，但是“统一教会”由岸信介主动引入日本一说并无实据。据档案记载，其时，日韩尚未建立外交关系，首位“传教士”崔奉圣面临被逐困境，甚至屡次被日本警方拘捕。有证据显示，岸信介上世纪60年代在卸任首相之后与“统一教会”发展了政治和经济利益上的联系，二者在政治意识形态上互相契合，在“反共”和选举等议题上勾结共谋，且岸信介与“统一教会”高层亦有私交。1997年，“统一教”被中国政府认定为邪教组织。</span></span></span></span>",
        "finalResult": 4
    },
    {
        "title": "明查｜乌克兰大量生产女式军装，动员女性参战？",
        "proveId": 274,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查 | 乌克兰“艾达尔”营指挥官梅尔尼丘克近期被抓获？",
        "proveId": 361,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜波兰停止向乌克兰难民发放每日40兹罗提食宿补助？",
        "proveId": 276,
        "content": "综上所述，关于波兰停止给乌克兰难民发放每日40兹罗提补助的说法具有误导性。这一政策对象只针对入境波兰超过120天的乌克兰难民。在波兰境内停留未及120天的乌难民仍可继续享受补助。此外，每人每日40兹罗提补助并不直接发放给乌克兰难民，而是为乌克兰难民提供食宿的波兰居民和组织。援助提供者需要与社区签订协议并提交申请，经批准后方可获得补贴。",
        "finalResult": 1
    },
    {
        "title": "明查｜刺杀安倍的枪手是切·格瓦拉粉丝？",
        "proveId": 277,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜刺杀安倍晋三的嫌疑人是大学副教授？",
        "proveId": 278,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜刺杀安倍晋三的嫌疑人是大学副教授？",
        "proveId": 362,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌干达现3100万吨金矿，中国公司将开采？没有证据",
        "proveId": 363,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰用美援武器轰炸俄罗斯境内目标？",
        "proveId": 364,
        "content": "综上所述，称“网传视频显示俄境内别尔哥罗德州被美援乌武器轰炸”系误导信息，该视频的拍摄地在乌克兰扎波罗热州梅利托波尔市内，当前属俄罗斯实际控制区域，非俄罗斯本国领土。7月3日夜间，梅利托波尔市内的空军基地疑似遭美援乌武器“海马斯”系统袭击，同一日俄罗斯别尔哥罗德州境内多地有火光出现。俄罗斯官方称这是乌克兰对俄发射Tochka-U弹道导弹和和Tu-143“航程”无人机进行蓄意打击。同一日发生的这两件事或遭混淆。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜4个AI机器人在日本实验室杀死29名科学家？",
        "proveId": 279,
        "content": "综上所述，“4个人工智能机器人在日本实验室杀死了29名科学家”的说法最初来自琳达·豪伊。多年来，豪伊执着于证明外星生物的存在，她于2018年在洛杉矶举办的“有意识生命博览”大会上引用了某位“美海军陆战队前队员”的话传播了这则关于人工智能杀人的轶闻。但是她没有提供其它关于这起事件的细节。在后续一次采访中，豪伊承认，这名线人没有亲眼目睹机器人杀人。此外，也没有任何证据能证明这名线人的确存在。",
        "finalResult": 5
    },
    {
        "title": "明查 | 北约各国对俄乌冲突态度转变，纷纷做好参战准备？",
        "proveId": 346,
        "content": "综上所述，该自媒体文章不算完全的虚假消息，但存在拼凑事实、误导读者的嫌疑。北约从未表示要与俄罗斯面对面作战，其秘书长多次在新闻发布会中强调增强军队力量，做好防御，但这与“参战、准备面对面作战”有本质的区别。原文称各国态度转变，但其拣选的“事实”亦经不起推敲。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查 | 北极现自然奇观，超级月亮遮挡太阳？",
        "proveId": 365,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜欧洲惊现暗藏刀片的乌克兰民族主义海报？",
        "proveId": 280,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜泽连斯基自导自演克列缅丘格购物中心遭袭事件？",
        "proveId": 281,
        "content": "综上所述，网传乌克兰克列缅丘格Amstor购物中心起火为乌方“自导自演”的说法缺乏实证。多个闭路电视视频显示购物中心附近某处遭受了俄军导弹袭击，购物中心与第二次轰炸地点之间的大片Kredmash厂房没有明显的遭袭或被焚烧的迹象。因此，“厂房中武器爆炸波及附近购物中心引起火灾”的说法并不准确。超市小票、YouTube博主视频等多方开源证据证明该商场在起火前乃至当日仍在正常营业。</p><p><br/>",
        "finalResult": 4
    },
    {
        "title": "明查｜泽连斯基自导自演克列缅丘格购物中心遭袭事件？",
        "proveId": 334,
        "content": "综上所述，网传乌克兰克列缅丘格Amstor购物中心起火为乌方“自导自演”的说法缺乏实证。多个闭路电视视频显示购物中心附近某处遭受了俄军导弹袭击，购物中心与第二次轰炸地点之间的大片Kredmash厂房没有明显的遭袭或被焚烧的迹象。因此，“厂房中武器爆炸波及附近购物中心引起火灾”的说法并不准确。超市小票、YouTube博主视频等多方开源证据证明该商场在起火前乃至当日仍在正常营业。</span></span></span></span>",
        "finalResult": 4
    },
    {
        "title": "明查｜“天宫课堂”里的太空站是虚假的吗？理由不成立！",
        "proveId": 333,
        "content": "综上所述，网传图片质疑“中国航天员在太空为学生授课造假”一事缺乏实证。该图片是对CGTN直播的《现场直播：来自中国空间站的第二堂课特别报道》视频的截图，图片中的画面摄于2021年12月9日，即神舟十三号飞行乘组在“天宫一号”第一次开课时。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">王亚平以画面中的水杯为道具，展示了“浮力消失”的实验，直播画面的多处细节透露实验中，作为道具的水杯被固定在了桌面上。尽管失重状态下的水通常会更趋向表面积最小的球形，但液体在与固体进行接触时，由于表面分子作用力的影响，也有可能附着在容器上，呈现容器的形态，这是生活中十分常见的现象，且在太空中可能表现得更加明显。网友以此来说明“天宫课堂”作假，可谓贻笑大方。</span></span></span></span>",
        "finalResult": 4
    },
    {
        "title": "明查｜美将军称为避免“三战”，应将立陶宛逐出北约？",
        "proveId": 282,
        "content": "综上所述，“美将军杰斐逊称为避免‘三战’，应将立陶宛逐出北约”乃俄罗斯讽刺新闻网站Panorama发布的讽刺新闻，文章配图为2019年退役的海军陆战队前司令罗伯特·内勒。美国并无名为“罗伯特·杰斐逊”的将军，近期也无“罗伯特·杰斐逊”就立陶宛禁运俄罗斯货物接受BBC采访。",
        "finalResult": 1
    },
    {
        "title": "明查｜美国洛杉矶街头支持堕胎权游行，却被用来抹黑中国",
        "proveId": 283,
        "content": "综上所述，网传视频所显示的警察武力镇压抗议行动事件并非发生在上海，而是在美国洛杉矶，其起因是洛杉矶群众反对美国最高法院推翻对“罗诉韦德案”的裁决，为了支持堕胎权而上街示威游行。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜波兰总统公开表示要吞并乌克兰西部？",
        "proveId": 284,
        "content": "综上所述，波兰总统杜达从未在公开场合表示将吞并乌克兰西部。5月3日波兰国家宪法日，杜达在演讲中提到“波兰与乌克兰之间将没有界限”并非对乌提出领土要求，而是回应3月泽连斯基感谢波兰接收乌克兰难民的评论。波兰政府此前发布声明，否认将“兼并西乌”，并指出在互联网上盛传的所谓“波兰出兵乌克兰”的文件乃伪造。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜视频展示俄高超音速“匕首”导弹摧毁乌地下弹药库？",
        "proveId": 332,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰4州宣布加入俄罗斯？",
        "proveId": 285,
        "content": "综上所述，“乌克兰4个州宣布加入俄罗斯，乌宣布将正式解体”这一消息不足信。到目前为止，顿涅茨克、卢甘斯克、赫尔松以及扎波罗热4州均未就是否入俄举行地区性公投。赫尔松和扎波罗热两州俄军控制地区的军民政府负责人近来放出消息称将举行公民投票，但未得到乌方证实，故而这一说法未免片面。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜俄罗斯限制哈萨克斯坦石油运输，哈封锁境内俄煤炭？",
        "proveId": 331,
        "content": "综上所述，网传“俄罗斯限制哈萨克石油的运输，哈萨克斯坦封锁了俄罗斯的煤炭”的消息来自乌克兰独立通讯社Unian，乌独社在没有提供任何证据的情况下炮制了“哈萨克斯坦当局在其境内封锁了1700辆装载煤炭的车皮”这一说法。</p><p><br/></p><p>确有多家俄媒报道，俄罗斯近日打算在新罗西斯克港附近排雷，暂停了与哈萨克斯坦石油出口利益相关的CPC舷外系泊装置作业。但目前没有证据表明，该行动与托卡耶夫近日在SPIEF上发表的言论直接相关。</p><p><br/></p><p>哈萨克斯坦工业和基础设施发展部严正声明，所谓被延误的“1700辆俄运煤车”并不存在，俄哈铁路一切正常，进出口都没有延误。",
        "finalResult": 5
    },
    {
        "title": "明查｜基辅市议会撤销“1147年修建莫斯科法令”？",
        "proveId": 345,
        "content": "综上所述，网传“基辅市议会宣布撤销‘1147年修建莫斯科法令’”的说法是一条不折不扣的假新闻，基辅市议会并未签发相关法令。该说法和相关扫描版文件早在2016年就已经开始流传。时隔6年，相同一份文件在被网友修改了时间和签名等细节之后，又改头换面出现在各大社交平台上。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜德国肯德基广告打擦边球引诱“乌克兰小鸡”？",
        "proveId": 286,
        "content": "综上所述，“肯德基和缤客广告打擦边球引诱‘乌克兰小鸡’”一说不实。ELA鉴定结果显示，网传图片经过编辑处理。肯德基和缤客已经在官方推特上否认投放以上广告。肯德基表示，网友的恶搞行为造成对肯德基品牌的非法滥用，可能会采取法律行动。推特网友实地探访后证实，6月3日慕尼黑中央车站大厅悬挂的并非肯德基，而是冰岛航空的广告。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜普京这样在屏幕前看马克龙拥抱泽连斯基？",
        "proveId": 330,
        "content": "综上所述，微博用户发布的这张“普京在屏幕前看马克龙拥抱泽连斯基”的图片进行过后期处理，原图来自于俄罗斯卫星通讯社，体现的是今年1月普京在莫斯科与意大利商人视频连线一事。图中马克龙拥抱泽连斯基的画面来自近日欧洲四国领导人访问基辅时与泽连斯基共同召开的媒体见面会，泽连斯基的表情引发了媒体热议。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜哈萨克斯坦冻结俄罗斯银行资金？",
        "proveId": 287,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这是下水前的003型航母？实为玩家游戏中搭建模型",
        "proveId": 329,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜美国驻伊拉克埃尔比勒领事馆遭无人机袭击？",
        "proveId": 288,
        "content": "综上所述，网传“美国驻埃尔比勒领事馆遭无人机袭击”的说法无实证。网友使用的消息配图来自今年3月13日伊朗对埃尔比勒发起的导弹袭击。据伊朗官方消息，袭击目标为位于埃尔比勒北部的“以色列情报战略基地”，但埃尔比勒当地政府否认存在所谓的“以色列基地”。美领馆未在此次袭击中受损。6月9日，伊朗再度对埃尔比勒发起无人机袭击。联合国伊拉克援助团证实，无人机在距离美领馆数公里之远的皮尔曼路爆炸。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜泽连斯基给台湾出主意如何对付大陆？他根本没提台湾！",
        "proveId": 328,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜洪都拉斯禁枪但凶杀率世界第一？错，成人最多可持枪3支",
        "proveId": 327,
        "content": "综上所述，网传图片将洪都拉斯和瑞士的凶杀率和控枪状况作对比的图片数据存在诸多不准确之处。首先，洪都拉斯并不是一个禁枪的国家，在2019年5月之前，该国允许18周岁以上的公民持有最多5支枪支；其次，瑞士没有要求公民必须持枪，该国对于枪支的获取和携带有严格的程序规定；最后，洪都拉斯和瑞士也并非是世界上凶杀率最高和最低的国家。需要指出的是，世界上凶杀率最低的新加坡是一个严格控枪的国家，因此网友将控枪和高凶杀率相联系的说法缺乏数据支撑。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰高官承认谎称俄军在乌实施大规模性暴力？",
        "proveId": 289,
        "content": "综上所述，乌克兰前任人权专员杰尼索娃并没有在公开场合承认“俄军在乌实施大规模性暴力”为假新闻。在一次新闻发布会上，曾有意大利记者就受害者人数和具体犯罪过程提出质疑，但杰尼索娃称未经当事人允许，拒绝放出更多细节。乌国会议员表示，杰尼索娃提供了一些关于儿童遭受性暴力的具体细节，但是未能提供切实证据支撑她的这些叙述。此外她在协调人道主义走廊、换囚等议题上的渎职行为，也是导致她被解职的关键。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰尼古拉耶夫港遭袭，中粮集团仓储码头被毁？",
        "proveId": 326,
        "content": "综上所述，网传所谓“中粮集团资产在乌克兰尼古拉耶夫港遭袭”的图片，展现的其实是当地时间6月4日下午，南布格河沿岸Nika Tera港口被炮击的画面，该地址与中粮集团仓库所在地的直线距离在10公里以上。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">Nika Tera海港隶属乌克兰企业DF集团。DF集团代表在6月7日公开声明，该公司在Nika Tera港口的综合设施在6月4日遭到了大规模炮击，已完全无法使用。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜马克龙和默克尔搭桥，普京和泽连斯基已面对面谈判？",
        "proveId": 290,
        "content": "综上所述，网传“经马克龙和默克尔斡旋，普京与泽连斯基举行面对面会谈”说法并无实证。网友引用的视频画面源自2019年12月马克龙在爱丽舍宫主持的四国领导人会谈。此外，四人活动轨迹并不重合。无证据表明近期普京和泽连斯基离开俄、乌本土。马克龙近日也一直身处法国。6月7日，默克尔露面柏林剧院，这也是她卸任后首次公开活动。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜俄罗斯停止对中国供电？",
        "proveId": 325,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜奥巴马演讲谈美国如何干预他国舆论？\n",
        "proveId": 347,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜美国众议院议长丈夫因持有儿童色情制品和可卡因被捕？",
        "proveId": 291,
        "content": "综上所述，“美众议院议长佩洛西丈夫因持有儿童色情制品和可卡因被捕”这条消息来自《温哥华时报》。《温哥华时报》虽自称“讽刺新闻网站”，但常在严肃新闻板块发布假消息。其注册地位于基辅，且其运营者疑似盗用温哥华当地著名主持人“杰森·派尔斯”之名。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜德国政府为乌克兰难民设计野猪形象吉祥物？",
        "proveId": 292,
        "content": "综上所述，小野猪米科拉的形象是由德国儿童插画家伊娃·昆泽尔所画，作为联邦经济和管理天主教协会牵头组织的“我的朋友米科拉”网站吉祥物，以帮助乌克兰难民儿童学习德语、融入德国。联邦经济和管理天主教协会是一个带有宗教色彩的非政府组织，设计小野猪“米科拉”并非德国政府行为。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜辉瑞CEO称计划在2023年前削减世界50%人口？",
        "proveId": 324,
        "content": "综上所述，网传“辉瑞CEO承认计划在2023年前削减世界50%的人口”的视频来自推特用户@TTLBoats，发布者称其并无恶意。相关视频有较为明显的篡改痕迹，波拉原来的表述为“到2023年，我们将会把全世界无法负担我们的药物的人口减少50%”。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜这一视频是巴勒斯坦人伪造孩子被以色列警察射杀？",
        "proveId": 293,
        "content": "综上所述，网传“巴莱坞”视频并非“巴勒斯坦人伪造孩子被以色列警察射杀”，而是一则名为“空地”的视频短片幕后花絮，由该片摄影助理穆罕默德·阿瓦德拍摄并上传至TikTok。视频中的演员饰演2015年在东耶路撒冷皮斯加特·泽耶夫刺杀以色列定居者的巴勒斯坦男孩艾哈迈德·马纳斯拉。马纳斯拉于2016年被判处12年有期徒刑，2017年获得减刑至9年半。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰“第三大城市”议会拒绝配合乌军抵抗俄军？",
        "proveId": 294,
        "content": "综上所述，“乌第三大城市议会拒绝配合乌军抵抗俄军”一说毫无依据。原帖引用的TSN报道截图来自一则2014年第聂伯罗彼得罗夫斯克市议会议员逃避兵役的旧闻，与俄乌冲突无关。俄乌开战后，第聂伯罗市议会共召开5次会议，均通过线上方式进行，无一涉及“配合乌军抵抗俄军”相关议程，所谓“议员集体离场抵制”一说，亦是子虚乌有。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰历史书籍遭焚毁，是俄军干的吗？",
        "proveId": 323,
        "content": "综上所述，梅琳达·西蒙斯最近在推特发布的这张图片实为一张拍摄于2010年的旧图，图片反映的是当年在克里米亚辛菲罗波尔地区发生的“提倡使用俄语”的反乌游行，并非发生于近日俄乌冲突期间。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">相关图片曾在2014年克里米亚危机爆发前后再度引起关注，但克里米亚教育部在当年已经澄清——没有找到能够证明与“焚烧历史书”信息有关的事实。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜乌军错把荷兰国旗当作俄罗斯国旗公开焚烧？",
        "proveId": 295,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄乌冲突下，美、俄两国“越打越有钱”了？",
        "proveId": 322,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军在亚速钢铁厂内发现中文封面《孙子兵法》？",
        "proveId": 296,
        "content": "综上所述，网传的“俄军在亚速钢铁厂内发现中文封面《孙子兵法》”一说并不准确。视频画面中出现的封面印有中文书名的《孙子兵法》，实际为乌克兰语译本，2015年出版，并非中文原版。此外，据俄方说法，《孙子兵法》乃乌军遗留在伊里奇冶金厂的物品，而非受到全球关注的亚速钢铁厂，二者相距数公里。早在4月15日，伊里奇冶金厂就已经处于俄军的完全控制之下。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜中国代表在达沃斯论坛上拒绝为泽连斯基演讲起立鼓掌？",
        "proveId": 321,
        "content": "综上所述，网传“中国代表团在2022年世界经济论坛上泽连斯基演讲后拒绝起立鼓掌”的消息来自美国共和党议员麦考尔。麦考尔本人错把坐在其身后的越南代表团成员认成了中国代表团成员，自导自演了一场“乌龙事件”。中国代表团对此已进行严正声明，称CNN的相关报道“完全不符合事实”。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜盖茨预言猴痘病毒暴发？辉瑞公司提前准备疫苗？",
        "proveId": 320,
        "content": "综上所述，网传“比尔·盖茨在2021年预测到猴痘病毒会暴发，并帮助辉瑞公司准备了疫苗”的消息没有证据。盖茨确实曾在2021年就“应对疾病大流行和生物恐怖袭击”等话题发表过观点，但没有提到任何与“猴痘”相关的字眼，辉瑞公司的产品目录中也没有与猴痘病毒相关的疫苗产品。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">据欧美多家媒体报道，美国卫生部门目前已向巴伐利亚诺德公司订购了1300万剂JYNNEOS疫苗。该疫苗是美国仅有的两种被批准用于天花病毒预防的疫苗之一，也是美国目前唯一被许可专门用于预防猴痘的疫苗。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜在德乌克兰难民烧俄罗斯国旗点燃安置房？",
        "proveId": 297,
        "content": "综上所述，“在德乌克兰难民烧俄罗斯国旗点燃安置房”消息不实。原视频假借《图片报》名义广为传播，但已为《图片报》副主编辟谣。网传视频由拼接而成。第一座着火的民宅位于瓦卢夫，火灾发生于2013年7月，经判定为施工所致；第二起火灾发生于2021年1月，火灾原因不明。两起火灾均与乌克兰难民无关。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜《朝鲜日报》报道朝鲜警察枪杀违反防疫规定的工人？没发过",
        "proveId": 319,
        "content": "综上所述，网传“韩媒《朝鲜日报》在5月12日报道称4名在中国工厂工作的工人因违反戒严令被‘朝鲜人民安全保卫部政治警察’当场射杀”的消息不实。《朝鲜日报》在5月12日及之前一周内未做过相应报道，朝鲜平壤直辖市内也不存在一处叫“木港区”的区域。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">据央视新闻援引朝中社13日消息，朝鲜劳动党总书记、朝鲜国务委员长金正恩12日视察了朝鲜国家紧急防疫司令部。报道称，4月底以来，不明原因发热在朝鲜全国范围内爆发式蔓延，短时间内导致的发热病例超过35万例，其中16.22万例已经治愈。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜俄军炸毁哈尔科夫植物基因库致约16万种子样本被毁？",
        "proveId": 298,
        "content": "综上所述，“俄军炸毁哈尔科夫植物基因库致约16万种子样本被毁”为误导性消息。消息源头可以追溯到乌克兰国家基因库首席研究员阿夫拉缅科5月14日在个人YouTube频道上传的视频。但记者5月19日查阅发现，该视频已转为私密。据哈尔科夫当局及多位消息人士，受到轰炸的建筑为植物育种研究所，少数近期准备重新播种的种子被毁，但基因库收藏的大多数种子样本仍完好无损。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜芬兰空军以“卐”字为标志表达对纳粹的支持？",
        "proveId": 318,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰村民怒怼泽连斯基，劝其勿信北约？",
        "proveId": 299,
        "content": "综上所述，近日在互联网上盛传的“乌克兰村民怒怼泽连斯基”视频出自2019年10月泽连斯基考察顿巴斯地区Zolote小镇期间。原视频长23分58秒，由泽连斯基上传至其脸书账号。<br/><br/>丹尼斯·严塔尔与泽连斯基的对话出现在12至19分钟，两人就顿巴斯撤军问题意见相左——严塔尔反对与乌东武装组织签订停火协议，泽连斯基则要求当地志愿民兵缴械。对话不涉及普京，严塔尔也并未提及泽连斯基的演员身份。<br/><br/>村中老人与泽连斯基的对话出现在19分40秒，两位老人表达了对和平的渴望和对乌克兰的支持，所谓“劝说泽连斯基不要相信北约和美国佬”，“乌克兰与俄罗斯同宗同源”乃是子虚乌有。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜这是CNN歪曲中国防疫的“假新闻”？其实是戏仿视频",
        "proveId": 317,
        "content": "综上所述，网友所发布的疑似“CNN的报道视频”并非真的来自CNN，而是截取了B站up主“木析AlexanDENG”在2021年上传的戏仿视频的部分内容，并进行了编辑加工，有蓄意误导之嫌。CNN本身未报道过与“军队被部署到有新毒株的封锁城市”标题一致的信息。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜红场阅兵式上，有阵亡俄军家属上街“讨说法”被拍入这则视频？",
        "proveId": 300,
        "content": "综上所述，网传视频拍摄于圣彼得堡内夫斯基大街起义广场地铁站附近，并非莫斯科红场。视频中游行方阵为“不朽军团”，人群所举肖像绝大多数为二战老兵，少部分为此次俄乌战争中阵亡将士，也有部分反战人士参与游行，但未对队伍行进秩序造成严重干扰。所谓“阵亡士兵家属讨要说法”乃言过其实，“普京在大量保镖护卫下提前离场”这一说法并无实证。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜中国公民赴加留学护照被剪？发布者用盗图，账号已注销",
        "proveId": 316,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜“法国”医院使用假人充作新冠患者？",
        "proveId": 301,
        "content": "综上所述，网传“法国医院使用假人充作新冠患者进行摆拍，以夸大疫情严重程度”的说法不实。网传截图使用了去年11月BFMTV对法国总理卡斯泰确诊新冠时的报道，将横幅与BFMTV的台徽与一张病床中的假人模型图片进行了拼接。此假人模型图片最早出现于2020年4月加拿大国际广播电台的一则报道。在接受采访时，为了保护记者的人身安全，魁北克大学心脏病学和肺病学研究所重症监护室负责人使用假人，来向公众展示新冠阳性病人在急诊情况下被收治的过程。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜乌海军副司令遭俄军导弹袭击身亡？",
        "proveId": 315,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜印度国会议员拉胡尔·甘地在尼泊尔私会中国大使？印媒澄清",
        "proveId": 314,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰一大学教授战壕里上网课？",
        "proveId": 302,
        "content": "综上所述，网传“乌克兰一大学教授战壕里上网课”消息可信。费迪尔·尚多尔来自乌克兰西部城市乌日霍罗德，在乌日霍罗德国立大学社会学和社会工作学习任教。他持有社会学和哲学两个学科的博士学位，近年来的研究主要聚焦在旅游社会学领域。照片的拍摄人是乌日霍罗德市前任市长、知名记者维克多·谢德，他与尚多尔一同于今年2月25日入伍，加入“领土防御营”。</p><p><br/>",
        "finalResult": 3
    },
    {
        "title": "明查｜防疫政策导致中国沿海船只拥堵无法进港？严重误导！",
        "proveId": 313,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜拜登将因身体原因辞职？其子在亚速钢铁厂被擒获？",
        "proveId": 303,
        "content": "综上所述，昨日在各大微信群盛传的“拜登因身体原因决定辞职”“亨特·拜登在亚速钢铁厂被抓”两条消息只是捕风捉影，并无实证。去年11月，拜登担任总统以来第一次体检结果正常，没有证据表明拜登近来出现严重生理疾病以致无法履职。亨特·拜登曾于4月18日携家人现身白宫复活节滚彩蛋活动。结合马里乌波尔之围时间线可推，他在此之后进入亚速钢铁厂并被俄军擒获的可能性微乎其微。</p><p><br/>",
        "finalResult": 5
    },
    {
        "title": "明查｜教皇将乌克兰危机归咎于北约，致梵蒂冈贝宝账户被封？",
        "proveId": 312,
        "content": "综上所述，网传“鉴于教皇将乌克兰危机归咎于北约的声明，PayPal已取消了梵蒂冈的账户”的消息不可信，相关消息的来源@GarlandNixon自称是一位广播脱口秀主持人兼政治分析家，曾多次发表缺乏具体信源和充满讽刺意味的“突发新闻”。PayPal公司的相关负责人也已向“澎湃明查”确认，网上流传的来自@GarlandNixon的消息是“虚假信息”。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜泽连斯基桌上放置可卡因？",
        "proveId": 304,
        "content": "综上所述，网传的两段“泽连斯基桌上放置可卡因”的视频皆不可信。泽连斯基同马斯克通话视频中桌上的白色粉末和万事达信用卡均为网友后期人工添加，在3月6日发布的原视频中并不存在。另一段视频仍悬挂在泽连斯基Instagram主页上，并未被删除，视频画面中被指“可疑”包装与手机充电插头（包括数据线）以及iPhone闪电座充高度相似；“白色粉末”由两部分组成，推测分别为桌面装饰线条，以及全家福镜框倒影。",
        "finalResult": 1
    },
    {
        "title": "明查｜“中国国家电视台”地图展示“俄罗斯陷落后”遭瓜分？",
        "proveId": 311,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军13万人在卢甘斯克向乌军投降？",
        "proveId": 305,
        "content": "综上所述，网传“俄军13万人在卢甘斯克向乌军投降”的消息纯属子虚乌有。消息中的乌军编制和俄乌两军将领皆为凭空杜撰。据乌克兰武装部队总参谋部消息，4月29日和30日，俄军日均新增死亡人数约200人。近一月来，俄军并未公开通报己方士兵伤亡情况。据塔斯社报道，截至3月25日，共有1351名俄军士兵死亡，3825人受伤。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜美国辉瑞和莫德纳公司CFO在72小时内相继辞职？",
        "proveId": 267,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这一视频是敖德萨居民楼被炸毁？",
        "proveId": 348,
        "content": "综上所述，当地时间4月23日，敖德萨市内一居民楼由于导弹空袭引发火灾。但是在Telegram上传播的一则据称为爆炸现场视频实际反映2019年俄罗斯西伯利亚城市比斯克的燃气爆炸现场。</span></span></span></span></p><p><strong>这辆运载俄军武器的火车在布良斯克脱轨？</strong></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">近日，另一则在海外社交平台上广泛传播的视频也存在误导性。一些网友声称，一辆运载俄军武器的火车在俄罗斯西部城市布良斯克（Bryansk）城外脱轨。布良斯克为布良斯克州首府，靠近乌克兰和白俄罗斯，距离乌克兰边境约154公里。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img alt=\"\" class=\"ait_item_box img_default\" data-src=\"https://img.thepaper.cn/factcheck/image/82b9c89a54f749e7a7fb638543a09da7.jpg\" data-src=\"https://img.thepaper.cn/factcheck/image/82b9c89a54f749e7a7fb638543a09da7.jpg\"/></div><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">但是，反搜结果显示，这一火车脱轨事故实则发生于2017年的赤塔（Chita）。赤塔位于俄罗斯东部西伯利亚平原，为俄罗斯外贝加尔边疆区首府，与布良斯克相隔千里之遥。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img alt=\"\" class=\"ait_item_box img_default\" data-src=\"https://img.thepaper.cn/factcheck/image/9d651a7a96614cb4bb04cf1ff697be6a.jpg\" data-src=\"https://img.thepaper.cn/factcheck/image/9d651a7a96614cb4bb04cf1ff697be6a.jpg\"/></div><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">“顿涅茨克人民共和国”前任“国防部长”伊戈尔·格尔金（Igor Girkin）在事故发生后亦在推特上放出从其他角度拍摄的事故现场照片。综合多家媒体报道，这起列车脱轨事故未造成人员伤亡。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img alt=\"\" class=\"ait_item_box img_default\" data-src=\"https://img.thepaper.cn/factcheck/image/9db9af3adafa4a789b5467803987f9a9.jpg\" data-src=\"https://img.thepaper.cn/factcheck/image/9db9af3adafa4a789b5467803987f9a9.jpg\"/></div><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">公开检索显示，4月25日凌晨布良斯克市内一储油设施发生火灾。俄方表示，此次火灾未造成人员伤亡，也未对布良斯克地区的柴油和汽油供应造成威胁。暂无信息表明近期布良斯克附近曾经发生火车脱轨事故。</span></span></span></span></p><p><strong>明查员来自上海外国语大学新闻传播学院，指导老师吕楠。</strong>",
        "finalResult": 1
    },
    {
        "title": "明查｜CNN “缝合”加拿大爆炸图片，报道利沃夫大爆炸？",
        "proveId": 306,
        "content": "综上所述，结合不同媒体报道、事故现场照片、NASA热异常卫星图像、谷歌地球和街景等多方信息可以断定，爆炸发生于乌克兰利沃夫市北部的Plastova大街上的一座燃料库。CNN报道视频摄于与火灾发生地垂直交接的Zubryts’koho大街，并非加拿大。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">多年来，在“消防员援助乌克兰”组织的倡导下，加拿大各市为乌克兰消防部门捐赠制服等物资。视频中的消防员外套是埃德蒙顿消防部门捐赠给利沃夫消防部门的制服，但是由于运输环节疏忽，未抹去“埃德蒙顿”字样。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜拆解“大翻译运动”",
        "proveId": 374,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜马克龙称“欧洲要准备20年内接收6000万难民”？",
        "proveId": 349,
        "content": "综上所述，网传马克龙有关欧洲接收6000万难民的消息无实证，马克龙并未发表该观点。消息所引证的新闻截图乃凭空杜撰，BBC从没有发布该新闻。此外，尚不能从权威机构获得欧洲关于未来难民接收数量的计划。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军在基地用装甲设备拼出嘲讽单词回应美国卫星偷拍？",
        "proveId": 366,
        "content": "综上所述，网传俄军在其军事基地摆出了俄语单词“xуй”以回应卫星偷拍的图片，在2021年12月就已经出现，与近日的俄乌冲突无关。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜泽连斯基公开承认吸食可卡因？\n",
        "proveId": 307,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军强迫乌克兰俘虏吞下国旗臂章？",
        "proveId": 308,
        "content": "综上所述，所谓“马里乌波尔俄军强迫乌克兰俘虏吃下臂章”的消息并不属实；原视频摄于2015年的第二次顿涅茨克机场战役期间。“虐俘”者Givi为“顿涅茨克人民共和国”武装组织“索马里营”指挥官，早在2017年已被暗杀，不可能出现在2022年的马里乌波尔。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜这一视频是俄出动图-160飞机轰炸马里乌波尔？",
        "proveId": 309,
        "content": "综上所述，此段视频拍摄地并非马里乌波尔，而是俄罗斯境内的维亚济马市。维亚济马市位于斯摩棱斯克州东南部，与乌克兰并不接壤。综合飞机的型号、阵型、飞行高度来看，此举极有可能是为俄罗斯5月9日胜利日阅兵而进行的彩排。</p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜日本决定向乌克兰派遣自卫队？",
        "proveId": 310,
        "content": "综上所述，网传“日本政府决定向乌派遣自卫队”的说法语焉不详，具有误导性。日本政府对乌援助的确与自卫队有关。然而，不论是启用自卫队飞机运输难民安置物资，抑或使用民用飞机运送自卫队所有的国防装备，都与所谓“海外出兵”大相径庭。且以上两种情况，日本飞机都不直接飞抵乌克兰本土。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">近20年来，日本多次在联合国机制框架下派遣自卫队开展维和行动、启用自卫队向受灾国家运送救援物资，行迹遍布亚、美、非等多个大洲。因此，而该账号声称这是自伊拉克战争以来日本第二次“海外出兵”，存在事实性错误。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜谷歌地图18日起开放俄所有战略要地高清卫星图像？",
        "proveId": 367,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜德国三天内驱逐乌克兰驻德大使？",
        "proveId": 335,
        "content": "综上所述，俄乌冲突爆发后，梅尔尼克频频批评德国对俄“怀柔”，近来德国总统施泰因迈尔、前外长加布里尔皆被卷入此争议。但是，截至发稿时，未有可靠信源证明德国即将驱逐乌克兰驻德大使安德烈·梅尔尼克。</p><p><br/>",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰将与波兰、芬兰等国组建“非军事小北约”？",
        "proveId": 368,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜福奇被特殊武装部队逮捕？",
        "proveId": 336,
        "content": "综上所述，“福奇4月9日被美国特种部队逮捕”系谣言。4月10日、12日，福奇两度公开现身接受媒体采访。而炮制这则关于福奇假消息的网站Real raw news披着“讽刺新闻网站”的外衣误导读者，有恶意传播阴谋论和虚假信息之嫌。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜北约陆军总司令被俄军俘虏？",
        "proveId": 337,
        "content": "综上所述，近日在社交平台上盛传的“北约陆军司令罗杰中将被俄军抓获”已为官方确认为谣言。视频中的男子为一名参与武装团体克里米亚鞑靼人志愿营的乌克兰人，并非罗杰·克鲁蒂尔。就在报道发布前一天，罗杰·克鲁蒂尔还参加了在土耳其伊兹密尔举办的北约盟军会议。</p><p><br/>",
        "finalResult": 2
    },
    {
        "title": "明查｜江苏建湖“抗疫物资”在沪被当作“普通商品”倒卖？不实",
        "proveId": 369,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜上海一小区组织唱红歌，居民到点齐声骂居委？误传！",
        "proveId": 370,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜布恰“死人诈尸”，拍照证明自己“复活”？",
        "proveId": 338,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜264名乌克兰海军陆战队士兵向俄军投降？",
        "proveId": 339,
        "content": "综上所述，“乌克兰第503营向俄军投降”的说法已被官方辟谣。此外，网传视频存在诸多疑点，没有证据表明视频中的士兵隶属于乌克兰海军陆战队第503营。",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰立法禁用字母“Z”和“V”？",
        "proveId": 371,
        "content": "综上所述，针对俄罗斯在俄乌冲突中将“Z”“V”等字母用作战争符号、进行战事宣传的行为，乌克兰最高拉达已在4月1日通过法案，禁止在乌克兰境内对“俄罗斯武装侵略行为”进行宣传，包括禁止使用在乌克兰看来带有象征入侵意义的“Z”“V”等字母，及其对应的西里尔语字母。但需要明确的是，7214号法案中规定的对字母“Z”和“V”的禁用规定有其适用的具体情境和限制条件，在法案规定情形之外使用字母“Z”和“V”并不涉嫌违法。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">随着俄乌冲突进一步加剧，部分对乌克兰持支持态度的国家，如拉脱维亚和德国的部分州也相继颁布法律禁用上述两个符号，还有部分商业公司也参与到禁用相关符号的行动中来。例如，德国面包品牌Backhaus Zoller在其官网发布公告称，该品牌一直以来在面包上使用“Z”标志，但自俄乌冲突以来，“Z”不幸被附加了一个非常负面的含义，为了防止顾客购买面包时不得不面对模糊的象征意义和相关的负面联想，该品牌决定暂时不再在面包上使用该标志。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜普京讲话直播中断，现场观众高呼反战口号？",
        "proveId": 340,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这画面不是上海新冠感染者集中隔离的场景\n",
        "proveId": 341,
        "content": "综上所述，网传“感染了新冠的上海市民被集中隔离”的视频具有误导性。视频所摄场所为位于浦东新区的上海新国际博览中心E5展厅，而上海新国际博览中心的集中隔离收治点位于N区和W区。此外，从时间上看，网传视频至少于3月28日就已经开始传播，但直至3月31日，上海新国际博览中心集中隔离收治点才正式启用收治了首批患者。事实上，视频中的人员，是艰苦奋战多日的隔离点施工改造者。</p><p><br/>",
        "finalResult": 2
    },
    {
        "title": "明查｜泄露文件显示俄军下令散布乌军虐待战俘视频抹黑乌方？",
        "proveId": 372,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜俄罗斯“海鹰-10”无人机配件多来自中国义乌？不实",
        "proveId": 373,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜据传“羞辱阵亡俄军士兵母亲”的乌克兰武装分子被俘？",
        "proveId": 342,
        "content": "综上所述，上述视频3月25日由伊万·扎里兹尼亚克发布在其Telegram频道上。他所提到的“阵亡俄军士兵”是否确有其人仍旧存疑。网传扎里兹尼亚克被俘照片和视频均非他本人。从其最新一条Telegram状态可以推断，截至当地时间3月30日早晨，扎里兹尼亚克仍行动自由。</p><p><br/>",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰农民举办展销会出售坦克？",
        "proveId": 343,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌军办公室现荣誉勋章，乌克兰早已准备攻打克里米亚？",
        "proveId": 266,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜7位俄军将领被传在乌克兰阵亡，实情如何？",
        "proveId": 344,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜《纽约时报》承认“为使拜登当选而撒谎”？",
        "proveId": 263,
        "content": "综上所述，网传3月17日《纽约时报》头版头条“我们为使拜登当选而撒谎”的报道乃是无中生有。截图中的署名作者并非《纽约时报》记者，而是对其他三位记者姓名的改写和重新排列组合，因此很有可能是一种戏仿。3月17日，《纽约时报》A20版面刊登了由这三位记者执笔的稿件，聚焦亨特·拜登的税务问题。该文章的确提及亨特与乌克兰能源公司高管的邮件往来，但是这些指控并不足以为亨特定罪。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜“世界第一狙击手”在乌克兰刚出场就被俄军击毙？",
        "proveId": 259,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜保加利亚退出北约支持俄罗斯？",
        "proveId": 260,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜波兰铁路工人中断波乌铁路，援乌武器无法前往乌克兰？",
        "proveId": 261,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜东航MU5735客机坠毁第一视角影像流出？",
        "proveId": 258,
        "content": "综上所述，网传“东航MU5735客机坠毁第一视角影像”具有误导性，实为对埃塞俄比亚航空ET302空难事件的模拟画面，由YouTube博主“公牛博斯普鲁斯海峡”上传。2019年3月，ET302在执行从埃塞俄比亚首都亚的斯亚贝巴至肯尼亚首都内罗毕的飞行任务时坠毁，造成157人丧生。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰禁止对中国出口D-30KP-2航空发动机？",
        "proveId": 257,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜这个乌克兰女孩衔着棒棒糖扛枪上战场？",
        "proveId": 256,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这个中国小朋友做核酸被残忍捅鼻子？",
        "proveId": 255,
        "content": "综上所述，网传孩子被残忍捅鼻子的视频最初来自TikTok泰语用户。结合上传者的过往动态推断，这一事件很有可能发生在泰国。这一视频后被转载至印尼语社交媒体，并在印尼语世界引起广泛讨论。几经辗转后，该视频被“搬运”至微博，因“搬运者”未加说明，被其他微博网友错认成在中国发生的事。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">因此，推特用户@Songpinganq将之用于中国当前防疫政策的语境下，试图暗示这是中国基层防疫人员的“暴行”，有误导、抹黑之嫌。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜俄车臣武装在乌亚速营总部发现红十字药箱装大量美元？",
        "proveId": 254,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜尹锡悦支持120小时工作制？主张废除最低工资标准？",
        "proveId": 252,
        "content": "综上所述，网传“韩国新当选总统尹锡悦支持每周120小时工作制、支持废除最低工资标准”乃误导性表述，实为夸大其词。尹锡悦批评文在寅政府的劳工政策，认为应当取消每周52小时工作的硬限制，为弹性工作留出空间。他认为目前的最低工资标准“不切实际”，需要改进，但是认为应当保留这一制度。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜美国记者中弹后接受采访视频是摆拍？",
        "proveId": 253,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜乌军雇佣“危机演员”摆拍露馅？",
        "proveId": 251,
        "content": "综上所述，日本推特网友放出的CNN直播片段为乌军2月4日在切尔诺贝利附近进行军事演习画面。其时，俄乌并未正式开战，演习中没有“敌军”，也不存在“战斗”。影片中的士兵服役于乌克兰安全部队，并非危机演员；他们身后身着荧光绿背心的是来自世界各地的记者。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰农民捕获俄罗斯战机？",
        "proveId": 250,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌总统泽连斯基获诺贝尔和平奖提名？",
        "proveId": 249,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜大量俄罗斯寡头逃往迪拜，客机跑向远东？",
        "proveId": 248,
        "content": "综上所述，网传“俄罗斯寡头逃往迪拜，客机跑向远东”的说法目前仍不具说服力。上述飞行轨迹图中显示的私人飞机在3月17日当日或之后均回到过莫斯科，此现象与“逃离”的说法存在矛盾。而所谓“往远东跑”的客机，实为俄罗斯国家航空特种飞行中队的飞机，常用来运输俄罗斯政府官员或执行特殊任务，并非普通客机。</span></p><p><span style=\"font-size:16px\"><br/></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜这一视频是俄罗斯车臣军团到达乌克兰？",
        "proveId": 247,
        "content": "综上所述，网传俄罗斯车臣军团到达乌克兰的视频由车臣共和国总统卡德罗夫在其个人Telegram频道上发布。视频中的人物为阿里别克·德利姆哈诺夫。虽然卡德罗夫在其Telegram频道中称，德利姆哈诺夫“正处在乌克兰最关键之处”，但结合视频中建筑样式可知，原视频很有可能拍摄于白俄罗斯东南部城市莫济尔。士兵身后的红色建筑应为莫济尔皮瓦啤酒厂，德利姆哈诺夫身后的建筑大概率为Belgazprom银行。</span></p><p><br/>",
        "finalResult": 1
    },
    {
        "title": "明查｜联合国秘书长古特雷斯警告“美国正在玩火自焚”？",
        "proveId": 246,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查丨慕尼黑最大综合医院宣布不再治疗俄罗斯患者？",
        "proveId": 210,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌总统称“不指望加入北约，克里米亚和乌东可以谈”？",
        "proveId": 243,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰驻尼使馆向报名志愿军的尼日利亚人索要路费？",
        "proveId": 244,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜泽连斯基8日再发视频，他能自证“在基辅”吗？",
        "proveId": 245,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜俄籍在美商人出资“买普京人头”？不真实",
        "proveId": 240,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜以色列航空公司允许使用俄罗斯Mir支付系统？",
        "proveId": 241,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜遗漏文件揭秘俄军原计划在3月6日结束军事行动？",
        "proveId": 242,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜乌克兰人出售从战场上捡来的俄军坦克？",
        "proveId": 237,
        "content": "综上所述，网传截图中在eBay上挂牌的坦克图片为2010年旧图。无证据表明这辆坦克为俄军废弃、由乌克兰人捡到并出售。北京时间3月3日早，有一位于英国的eBay用户效仿前者，使用同一张示意图并挂牌了一辆据称为“俄军T-72”的坦克，但这更可能是一种戏谑玩笑行为。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜德国汉堡当局没收俄罗斯大亨的超级游艇？",
        "proveId": 238,
        "content": "综上所述，网传乌斯马诺夫的迪尔巴游艇目前仍停靠在汉堡当地的一家造船厂等待改装。但是，由于迪尔巴游艇2016年注册在一家公司名下，汉堡当局尚未明确乌斯马诺夫是否为迪尔巴的持有者，因此难以对迪尔巴游艇实施制裁。汉堡当地经济部门回应称，海关并未没收迪尔巴游艇。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜俄罗斯3月11日正式和世界互联网断开链接？",
        "proveId": 239,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰国防部被3枚精确制导炸弹夷为平地？",
        "proveId": 235,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰军“缴获”的俄军口粮为过期食物？",
        "proveId": 234,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜俄军总参谋长因作战不力被解职？",
        "proveId": 233,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜俄罗斯将向阵亡士兵家属支付1.1万卢布抚恤金？",
        "proveId": 232,
        "content": "综上所述，“俄罗斯向阵亡士兵家属支付1.1万卢布抚恤金”的说法来自一个“匿名讽刺”账号，所附疑似“俄罗斯24”新闻报道截图为编辑处理产物，图中使用的俄国防部长绍伊古照片摄于2018年，远在俄乌冲突爆发前。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰“亚速营”给子弹涂猪油，以攻击俄车臣军队？",
        "proveId": 230,
        "content": "",
        "finalResult": 3
    },
    {
        "title": "明查｜传闻“一天击落6架俄战机”的“基辅幽灵”真容曝光？",
        "proveId": 231,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜欧盟飞行员将换上乌军战服参战？",
        "proveId": 228,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜为免军机外泄，俄军发海报敦促士兵禁用TikTok？",
        "proveId": 229,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军在乌克兰使用亚核武级别的“空气炸弹”？",
        "proveId": 227,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜乌司法部签发文件“释放重刑犯，允许戴罪立功”？",
        "proveId": 225,
        "content": "综上所述，目前，乌克兰政府确认给平民分发武器，但是“乌克兰给重刑犯发放武器，允许戴罪立功”说法不实。网传扫描文件为伪造，已被乌司法部辟谣。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查丨乌克兰一啤酒厂制作燃烧瓶供应军队作战？",
        "proveId": 222,
        "content": "",
        "finalResult": 3
    },
    {
        "title": "明查｜乌克兰民众扔汽油弹摧毁俄装甲车？",
        "proveId": 221,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰父亲在上战场与俄军作战前与女儿挥泪诀别？",
        "proveId": 220,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜这些画面是乌克兰平民反击俄军？",
        "proveId": 218,
        "content": "",
        "finalResult": 1
    },
    {
        "title": " 明查｜乌克兰儿童向乌军车敬礼？",
        "proveId": 219,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜全球最大色情网站制裁俄罗斯IP？",
        "proveId": 215,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜乌克兰裔女友狂追火车，送别中国小伙回国？",
        "proveId": 217,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜被塔利班处决的CNN记者，在乌克兰又死了一次？",
        "proveId": 214,
        "content": "综上所述，CNN记者在阿富汗和乌克兰两次“被死亡”纯属捏造。发布这两则推文的账号未获认证，且已经因为“违反推特规则”被冻结。图中男子实为YouTube博主、游戏主播乔迪·乔丹，并非“伯尼·戈尔斯”。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜印度航空一航班“勇敢飞越”乌克兰？",
        "proveId": 213,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜这张乌克兰受害者图片是“2018天然气爆炸旧图”？",
        "proveId": 212,
        "content": "综上所述，2018年天然气爆炸事故发生在一栋10层住宅楼，现场图片显示事故造成住宅楼中间段坍塌，而网传图片中伤者身后的住宅楼只有5层高，二者并不相关。这名头绑绷带的受害者名为奥莲娜·库里洛，是一名52岁的乌克兰教师，并非2018年马格尼托格尔斯克天然气爆炸幸存者。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜在乌克兰相关海域，日本商船被俄导弹击中？",
        "proveId": 206,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜普京下令“若北约在黑海挑衅，将使用核武器回击”？",
        "proveId": 211,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜欧美对俄罗斯SWIFT制裁，俄银行存款无法取出？",
        "proveId": 207,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜“今日俄罗斯”主播在节目上公开指责俄罗斯所作所为？",
        "proveId": 208,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰疯狂拦截俄罗斯导弹？",
        "proveId": 204,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军轰炸乌克兰东南部城市马里乌波尔？",
        "proveId": 203,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军机24日低空飞过基辅上空？",
        "proveId": 201,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜“俄罗斯空袭卢甘斯克发电厂”引起爆炸？",
        "proveId": 200,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "被喊话“快投降”，乌克兰蛇岛军人拒降后集体阵亡？",
        "proveId": 199,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查丨大量俄军伞兵降落哈尔科夫？",
        "proveId": 197,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰宣布撤回反华声明联署？",
        "proveId": 198,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军占领哈尔科夫，市议会升起俄罗斯国旗？",
        "proveId": 195,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜俄军“入侵”后乌克兰民众跪在雪地里祈祷？",
        "proveId": 194,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "俄军轰炸霍斯托梅尔机场，摧毁世界最大飞机安-225？",
        "proveId": 192,
        "content": "",
        "finalResult": 3
    },
    {
        "title": "明查｜这名“乌克兰儿童”被俄军炸到头破血流？",
        "proveId": 193,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜加拿大运动员夺金后擦拭领奖台是为嘲讽北京冬奥会？",
        "proveId": 187,
        "content": "综上所述，网传“加拿大短道速滑队夺金后擦拭领奖台是为嘲讽北京冬奥会”的消息具有误导性。加拿大队员在韩国平昌冬奥会和加拿大蒙特利尔短道速滑世锦赛领奖台上，均做过类似的动作，并非针对北京冬奥会。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">哈梅林表示，打扫领奖台仅仅是为了迎接他的第六块奥运奖牌，没有任何特殊含义。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜斯坦福大学取消谷爱凌入学资格？",
        "proveId": 188,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜阿布扎比遭遇火箭袭击？胡塞武装对此负责？",
        "proveId": 189,
        "content": "综上所述，本月早些时候在阿联酋首都阿布扎比发生的高层建筑物爆炸案乃煤气罐爆炸所致，并非火箭袭击，与胡塞武装无关。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜马来西亚全面叫停中国产新冠疫苗，改打辉瑞？",
        "proveId": 190,
        "content": "综上所述，去年7月，马来西亚政府此前购买的科兴疫苗即将用完，暂时没有复购。同月，同样由中国团队研制的康希诺腺病毒载体疫苗和国药新冠灭活疫苗在马获批。2021年11月，马来西亚卫生部批准科兴疫苗作为加强针使用。本月早些时候，马卫生部长凯里透露，将基于“先到先得”原则，为公民施打科兴加强针。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜“中国母亲”因没有社保而带两名儿子上吊自杀？假的！",
        "proveId": 186,
        "content": "综上所述，网传中国农村妇女因“没有社保”“无力承担孩子教育或医疗费用”而带着两名儿子一起上吊自杀的消息不实。图片所示事件发生于印度中央邦，该女子自杀原因不明。2015年以来，该图片被屡屡滥用，大量网友将其错误作为缅甸佛教徒对当地穆斯林施加暴力的“证据”。但是，社交媒体上关于所谓“缅甸穆斯林屠杀”的图片常有误导性，这些有血腥和暴力色彩的图片均为从其他国家和地区的自然或人为事故中所挪用。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜中国“侵入”尼泊尔边境造房子？尼方早已声明没越界",
        "proveId": 185,
        "content": "综上所述，网传中国在尼泊尔领土上建造建筑物的说法不属实。无论是BBC的报道，还是中尼官方的表态都已明确，中国的建筑物并没有越界。谷歌地球的卫星图亦显示，相关建筑物在中尼边境线的北侧，即中国的领土范围内。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜北京冬奥会的人造雪中含“有毒物质”DHMO？",
        "proveId": 184,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜中国取消高梨沙罗比赛成绩，促成谷爱凌摘金？",
        "proveId": 183,
        "content": "综上所述，高梨沙罗在本次北京冬奥会中参加跳台滑雪女子个人标准台和混合团体两项比赛。在混合团体赛中，由于服装过于宽松而违规，其第一轮比赛成绩被取消。这一裁决乃国际雪联行为，与中国政府无关。代表中国队参加跳台滑雪混合团体赛的运动员为董冰、彭清玥、宋祺武和赵嘉文，止步第一轮而无缘决赛。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">谷爱凌代表中国队参加自由式滑雪大跳台、U型场地技巧和坡面障碍技巧的角逐，并在大跳台中成功摘金。谷爱凌与高梨沙罗参赛项目不重合。因此所谓“中国以高梨沙罗滑雪裤不合格为由，取消其成绩，促成谷爱凌摘金”一说乃无稽之谈。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜来参加冬奥的外国运动员因食宿条件差哭了？",
        "proveId": 182,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜驾驶美军F-35C撞航母的，是位“女司机”？",
        "proveId": 181,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜击败国足的越南足球队队长，在农贸市场卖虾谋生？",
        "proveId": 179,
        "content": "综上所述，社交平台上发布在农贸市场剥虾照片的越南足球运动员，为广宁煤炭足球俱乐部前队长、现海防俱乐部中场阮海辉。阮海辉从未进入过越南国家队，因此也没有参加今年2月1日越南国家队击败中国男足的比赛。原状态发表于去年8月，其时阮海辉已经结束了在广宁煤炭的最后一场大型比赛，从广宁离职。由于疫情影响，为了维持生计，阮海辉在农贸市场帮忙剥虾的同时，还兼职做出租车司机。阮海辉的妻子亦从事海鲜生意。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜阿富汗人使用手机将面临死刑？",
        "proveId": 178,
        "content": "综上所述，网传阿富汗塔利班没收公民手机的视频实为巴基斯坦海关销毁走私货物现场。该视频摄于去年12月29日，除了手机外，巴基斯坦海关还缴获了大量酒、毒品等违禁物品，总价折合人民币约9000万元。2020年，有说法称，塔利班地方官员禁止当地年轻人使用手机，但此说法遭到塔利班官方发言人否认，所谓“使用手机将被施以死刑”的说法更是子虚乌有。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜美国中情局要招懂11种中国方言的特工？",
        "proveId": 105,
        "content": "综上所述，美国中情局成立“中国任务中心”的消息的确属实，CIA也确实在其官网上公开招募精通外语的人才，但有关针对性的“美国中情局招聘懂中国方言的特工”的说法仍缺乏依据。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">（核查团队来自上海外国语大学新闻传播学院，指导老师吕楠。澎湃新闻实习生郑淑婧对本文亦有贡献。）</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜“好奇号”拍摄到火星上金灿灿的黄金？",
        "proveId": 177,
        "content": "综上所述，网传视频最早于去年4月在YouTube视频平台上传播。视频中的图片来自NASA“好奇号”火星探测车2015年拍摄的照片。对照片中的物质和地理现象，NASA并未回应，所谓岩缝中的“黄金”只是网友的一种猜测，并无实据。目前未有公开信息显示火星上存在金矿。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜乌克兰进行战时动员，向平民发放武器？",
        "proveId": 148,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜尼日利亚销毁超过100万支中国疫苗？",
        "proveId": 147,
        "content": "综上所述，网传视频摄于去年12月22日，展示的是尼日利亚处理过期疫苗的场景。这批疫苗大部分是阿斯利康，没有证据显示其中包括中国国产疫苗。销毁原因是过期，而非网友所暗示的质量问题。在非洲国家，浪费疫苗现象屡屡发生。其中折射的是更深层的南北差距过大、疫苗分配不均的全球性难题。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜美国授权驻华外交官撤离？美驻华大使馆都出来澄清了！",
        "proveId": 146,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜坦克在乌克兰街头飞驰？战争一触即发？",
        "proveId": 102,
        "content": "综上所述，网传“坦克在乌克兰街头飞驰”视频具有误导性。原视频2014年5月9日拍摄于顿涅茨克州第二大城市马里乌波尔，反映的是乌克兰政府军驾驶坦克进入市区同亲俄武装分子发生冲突场景，而不能反映当前乌克兰局势。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜美国黑人运动员抵达北京被公开辱骂？信息遭严重歪曲！",
        "proveId": 101,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜英国坠海F-35战机打捞上岸后用大米干燥？",
        "proveId": 100,
        "content": "综上所述，发布这条消息的网站达弗尔博客是一家专注军事新闻的讽刺戏仿网站。其发布的消息可博读者一笑，但不可当真。</span></span></span></span></p><p><strong><span style=\"font-size:16px\">大米修复进水设备？</span></strong></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">达弗尔博客原文称，用大米吸干电子设备中的水分是一种“能从缤趣上学到的窍门”。与此同时，这种“土法干燥”在中文网络上也广为流传，大受欢迎。那么，大米吸水性究竟如何？大米是否真的能用于修复进水的设备？</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">2014年，专注电子产品的二手交易网站Gazelle曾经做过一个实验，将吸了水的海绵分别放入猫砂、珍珠古斯米（pearl couscous）、经典燕麦片、即食燕麦片、即食米饭、硅胶和干燥生米中，观察后续海绵含水量情况。结果发现，7种材质中，干燥生米吸收水分的能力最差，而露天放置风干的效果要好过放以上这些“干燥剂”。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"Gazelle实验设计和结论。\" data-src=\"https://img.thepaper.cn/factcheck/image/9c4ee5b019c44491803e4c7ae61fa31e.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\"><span style=\"font-size:16px\">Gazelle实验设计和结论。</span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">2015年，美国科技新闻网站The Verge在一篇名为《大米真的能拯救你的湿手机吗？》的文章中写道：“大米的把戏之所以能够经久不衰，是因为它听起来很真，尽管它并不真。”这篇报道将“大米拯救进水设备”称为“迷思”。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"The Verge报道截图。\" data-src=\"https://img.thepaper.cn/factcheck/image/00b3a6facc33411481d53365fa7eee6d.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\"><span style=\"font-size:16px\">The Verge报道截图。</span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">2017年，提供进水手机修理服务的公司TekDry委托DTJ咨询作出一份关于大米吸水性的评估报告。课题组将进了水的模型手机分别放入装有约1磅米的容器中和21.5摄氏度的房间中进行风干，在24小时和48小时后对前者和后者进行称重。结果显示，用大米干燥与自然风干两种方法没有显著差别。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"TekDry与DTJ咨询公司合作报告截图。\" data-src=\"https://img.thepaper.cn/factcheck/image/cadecd894f124c849a6319411ea3ff3e.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\"><span style=\"font-size:16px\">TekDry与DTJ咨询公司合作报告截图。</span></span></p><p><strong><span style=\"font-size:16px\">F-35坠机进展</span></strong></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">据BBC、《卫报》等多家英国媒体报道，当地时间去年11月17日上午10点，一架从英国“伊丽莎白女王号”航母上起飞的F-35B战斗机在地中海执行任务时坠毁，飞行员从驾驶舱中弹射而出并获救。英军迅速派出了潜艇和特种部队对战机进行打捞，并于12月成功找到并回收该战机残骸。</span></span></span></span></p><p><span style=\"font-size:16px\"><span style=\"color:#333333\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">事件发生后不久，有俄媒援引“搜狐记者”消息称，这架F-35B坠毁前曾多次尝试拦截俄罗斯Su-30战机。“澎湃明查”对此进行了</span></span></span><u><a href=\"https://www.thepaper.cn/newsDetail_forward_15639427\">查证</a></u><span style=\"color:#333333\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">，发现这一消息经不起推敲。根据英国海军方面泄露的影片可以判断，F-35B起飞后不久即坠毁，不可能在此过程中对其他战机进行拦截。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">据多家英媒报道，翻拍该视频的水手已由于“披露未授权录像”被捕入狱。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">《太阳报》将这次事故原因归咎于人为失误。《每日邮报》则在1月22日的报道中援引英国国防部的声明写道：“国防部事故调查组目前正在对该事件发生的原因进行调查，并将适时报告调查结果……鉴于调查仍在进行，我们不便发表进一步评论。”</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" data-src=\"https://img.thepaper.cn/factcheck/image/246b495dd16b453e915bd2377194e689.jpg\"/></div><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">本月早些时候，一张疑似F-35B被成功打捞后进行维修的照片在社交媒体上传播。从机身上的注册号“ZM152”可以推断，这架飞机正是去年11月坠落的英军F-35B。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">据《每日电讯报》（The Telegraph）1月21日报道，英国国防部对这张照片被发布在社交平台上感到“失望”。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">综上所述，“英军用大米干燥F-35战机”消息不实，文章首发于讽刺军事新闻网站“达弗尔博客”，配图经过人为编辑，并不能如实反映先前坠海的F-35目前情况。多方实验结果显示，“生米修复进水设备”并无实据，更多是一种“迷思”。多家英媒报道，经过3周的打捞后，英军于去年12月初成功回收这架坠海的F-35B。最近曝光在社交媒体上的照片显示，该战机正在维修。英国防部仍在调查坠机事故起因，目前尚无定论。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜加拿大温哥华接收了4万阿富汗难民？",
        "proveId": 99,
        "content": "综上所述，“温哥华接收4万阿富汗难民”消息不实。1月18日，200余名阿富汗难民抵达温哥华。去年8月起至今，温哥华总计接收655名、加拿大共接收7140名阿富汗难民。加政府承诺将为4万名阿富汗难民提供安置，但据移民部长估计，达成这一计划需要2年时间。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜美参议院全票通过决议，中美三个联合公报无效？假的！",
        "proveId": 98,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜“美军夜间击杀恐怖分子”视频流出？",
        "proveId": 70,
        "content": "综上所述，网传视频并非所谓的“美军夜间射杀恐怖分子”，而是2010年发行的射击类游戏《荣誉勋章》中的第3个任务片段。《荣誉勋章》以2001年阿富汗战争为背景，玩家需要执行射杀任务。之前，《使命召唤4：现代战争》中的射击片段也曾被错误当作美军击杀恐怖分子的画面。</span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜“中国公司”为挖煤在津巴布韦宾加强行征土地？",
        "proveId": 69,
        "content": "综上所述，这家与当地村民发生冲突的公司莫纳夫，与中国没有直接关系，而是一家英国能源企业“坎坦戈控股”的子公司。</span></span></span></span></p><p><strong>中企是否参与宾加土地争议？</strong></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">据南非皇冠出版社（Crown Publications）下属杂志《现代矿业》（Modern Mining）报道，根据坎坦戈公司当前规划，该公司将优先开采鲁布煤田的B2区块。“B2区块的矿床从地表开始，深度可达47米，能为公司提供一条快速且节约成本的生产途径，使公司在未来 10 年内年产量达到100 万吨。”</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">坎坦戈公司首席执行官卡尔·埃斯伯雷（Carl Esprey）证实，B2区块正位于宾加。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">2017年莫纳夫公司财报将该公司的主要业务和商业活动定位为“宾加煤炭挖掘”。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"2017年莫纳夫财报截图\" data-src=\"https://img.thepaper.cn/factcheck/image/155209bb1200425a81a498826fdadef3.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\">2017年莫纳夫财报截图</span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">莫纳夫和坎坦戈近年来在宾加的规划和开发，恰好可以侧面印证该冲突爆发的背景。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">此外，坎坦戈公司官网信息显示，鲁布煤田所生产的煤炭将用于（a）为南部非洲工业市场提供冶金煤，以及（b）向区域电力公司/发电厂提供动力煤。其中（b）也与村民“莫纳夫将在当地建立发电厂”的证词吻合。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"坎坦戈官网对鲁布煤炭项目“目标市场”的描述\" data-src=\"https://img.thepaper.cn/factcheck/image/5034e58b267a4e2591cad24e18f5f284.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\">坎坦戈官网对鲁布煤炭项目“目标市场”的描述</span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">“澎湃明查”进一步搜索后发现，从去年起，坎坦戈开始同驻津中国企业进行商业接触。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">去年3月26日，坎坦戈放出消息，称该公司正在与一家“主要中国工业企业在津巴布韦的子公司”商讨鲁布煤田炼焦煤（coking coal）的长期承购事宜。在新闻稿中，坎坦戈并未明确该中企的名称，只称其为“世界上最大的不锈钢生产商之一”，并透露这家企业正计划投入10亿美元，在津巴布韦建造一家碳钢工厂，该工厂年产量预计达到200万吨。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"坎坦戈去年3月在新闻稿中称，该公司正在与“一家主要的中国工业企业”接触。\" data-src=\"https://img.thepaper.cn/factcheck/image/2c52c8851b26406789554f542b2f16c2.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\">坎坦戈去年3月在新闻稿中称，该公司正在与“一家主要的中国工业企业”接触。</span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">去年5月，该“潜在承购商”参观了鲁布煤田，并同意推进焦煤承购项目。但是，截至2022年1月20日，该“潜在承购商”仍未同坎坦戈正式签订长期承购协议。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">综合坎坦戈透露的一些细节，《津巴布韦独立报》（The Zimbabwe Independent）、《商业时报》（Business Times）等当地媒体推测，这家正在与坎坦戈沟通承购的企业极有可能为青山控股集团下属子公司“中非冶炼有限公司”（Afrochine Smelting Ltd）和鼎森（Dinson Colliery）。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"《津巴布韦独立报》相关报道截图\" data-src=\"https://img.thepaper.cn/factcheck/image/b6f9ec63183846bf9967492479db0c4a.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\">《津巴布韦独立报》相关报道截图</span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">青山控股集团，诞生于上世纪90年代，主要从事不锈钢及相关产品的制造和销售。2021年《财富》世界500强中，青山控股集团位列279名。2018年，青山同津巴布韦政府签署了一份价值10亿美元的谅解备忘录，授予青山对东马绍纳兰省铬、镍、铁等矿产资源的特许开采权。青山还将在津巴布韦投建一座年产200万吨的钢厂，以及配套设施火力发电站，这座钢厂也成为青山出海的标志性项目。该计划确与坎坦戈方消息相符。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">在此之前，青山旗下子公司中非冶炼和鼎森都先后来到津巴布韦探路布局。中非冶炼于2012年成立。“天眼查”搜索结果显示，鼎森控股有限公司成立于2016年，注册地址为浙江省温州市。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" data-src=\"https://img.thepaper.cn/factcheck/image/8dd8a29c990341ed8160bca65fa45a7a.jpg\"/></div><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">让我们回到《每日新闻》原报道。按照村民的说法，这家与当地村民发生冲突的公司从2010年就开始来到宾加进行最初的考察——这一时间均早于青山控股及其子公司开辟津巴布韦市场的时间。因此，要说2010年，这两家中企就来到当地进行勘探并计划驱逐村民，未免过于牵强。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">除此之外，中非冶炼和鼎森的主要业务均集中在铬矿开采，以及焦煤和碳钢炼制，对煤矿的勘探开采鲜有涉及。唯一的例外是，2020年9月，中非冶炼与另一家“中信焦化”在津巴布韦政府许可之下，在万基国家公园（Hwange National Park）筹备煤矿开采，对钻井、土地清理、道路建设和地质调查进行环境影响评估。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"《卫报》2020年9月报道截图\" data-src=\"https://img.thepaper.cn/factcheck/image/5537d37dbfb8454baccfc2226707182c.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\">《卫报》2020年9月报道截图</span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">2021年4月，姆南加古瓦总统授予中非冶炼在万基国家公园的特许开采权，为期3年。据一家当地媒体报道，开采地点在国家公园内的“野生动物走廊”德卡野生动物园（Deka Safari）区域。在谷歌地图上查询发现，中非冶炼获准勘探煤矿的德卡野生动物园区域，同冲突中心宾加穆切苏相隔甚远，中非冶炼不太可能越俎代庖插手莫纳夫的鲁布煤田开采项目。</span></span></span></span></p><div class=\"media-wrap image-wrap align-start\" style=\"text-align:start\"><img class=\"media-wrap image-wrap align-start\" alt=\"德卡野生动物园与穆切苏路线示意图。由于谷歌地图未收录“穆切苏”，图中目的地设置为更加具体的“穆切苏高级中学”。\" data-src=\"https://img.thepaper.cn/factcheck/image/9f260732ecb74763a353ba2d53ff43f8.jpg\"/></div><p style=\"text-align:start;text-indent:2em\" class=\"image_desc\"><span style=\"color:#999999\">德卡野生动物园与穆切苏路线示意图。由于谷歌地图未收录“穆切苏”，图中目的地设置为更加具体的“穆切苏高级中学”。</span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">“澎湃明查”1月20日通过邮件和社交平台私信等方式向坎坦戈公司和中非冶炼询问相关情况，但截至发稿时，仍未收到回复。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">综上所述，驱逐宾加村民并非中国企业行为。当地报道中所谓的“中国公司”莫纳夫，实际上是英国坎坦戈有限公司下属的子公司。坎坦戈持有莫纳夫公司70%的股份，其余30%由“当地合作伙伴”持有。根据坎坦戈公司当前规划，将优先开采位于宾加的B2区块的煤矿，并承诺建立发电厂，为当地村民提供就业机会，但是受到部分村民的抵制。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜汤加发生火山喷发的岛屿被“炸飞”？",
        "proveId": 68,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜入境英国不需要核酸检测？",
        "proveId": 97,
        "content": "综上所述，网传消息称“英国1月7日起取消入境人员登机前核酸检测要求”，是对英国政府新规的误导性解读。这一情况只适用于完全接种疫苗的旅客，且苏格兰、威尔士和北爱尔兰政府对入境人员的政策与英格兰有细微不同，不可一概而论。去年12月15日后，英国政府清空“红名单”国家，“红名单”将于1周后再次更新。途经“红名单”国家的旅客将面临严格的入境检查。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜汤加海啸前拍照，3人被海浪卷走？",
        "proveId": 71,
        "content": "综上所述，网传“汤加海啸前拍照，3人被海浪卷走”的视频与汤加火山喷发引起的海啸无关。根据相关视频上传者的描述，原视频摄于去年12月6日，拍摄的是印尼金宝河入海口梅兰蒂湾的潮汐波“bono”。动图中男子击打岸边的阔叶树木，是为向去年8月走红的网络热梗“民礼的问候”致敬。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜中印数学PK，印度解法更高级？",
        "proveId": 96,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜美国的核酸试剂无法区分流感和新冠被CDC回收？",
        "proveId": 95,
        "content": "综上所述，“承认新冠检测不能区分流感和新冠病毒，因此回撤核酸检测包”是一条不折不扣的假新闻。炮制这条假新闻的网站“门户裁定”有极强的偏见立场，被多家媒体称为“阴谋论”网站。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜“新冠闹剧”？中国幼儿园小朋友穿防护服上学？",
        "proveId": 94,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜哈萨克斯坦总统下令让外国维和部队开枪射杀本国公民？",
        "proveId": 93,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜马克龙说“不排除使用武力镇压”穆斯林？",
        "proveId": 92,
        "content": "综上所述，马克龙曾多次在公开场合表达对伊斯兰激进主义的疑虑。这些疑虑主要围绕两个方面，一是激进主义可能牵涉到外国干涉和分裂势力，二是其与世俗主义和共和原则相左。但是，没有证据显示马克龙曾表明可能采取“武力镇压”穆斯林；与之相反，马克龙曾表示，“法国是一个有几百万信仰伊斯兰教的同胞的国家。我不会与他们战斗，他们是完全的公民。”</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜这一视频是中国发射“人造太阳”？",
        "proveId": 91,
        "content": "综上所述，网传视频中冉冉升起的光源并非中国“人造太阳”，而是海南文昌卫星发射中心发射的火箭，且很有可能是去年12月23日发射的长征七号A遥三运载火箭。“人造太阳”曾多次被与火箭发射混淆，但实际上，所谓的“人造太阳”是一个核聚变反应堆，通过模仿太阳内部的核聚变过程提供能源，而并不会像火箭一样“升空”。去年12月30日晚，由中科院合肥物质科学研究院等离子体物理研究所研制的全超导托卡马克核聚变实验装置以1056秒打破世界上托卡马克装置高温等离子体运行时间的纪录。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜反制美国，中国将在所有口罩里加新疆棉？",
        "proveId": 90,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜中国成日本“移民”主要国家？在华日本人瞄准沪苏穗？",
        "proveId": 89,
        "content": "综上所述，2020年-2021年，中国是日本公民流出的第二大目的地，仅次于美国。中国城市中，日本公民人数最多的是上海，其次为香港。而常住广州和苏州两个城市的日本人口均在5800人左右。根据日本外务省数据统计，在华日本人中仅有3.7%获得中国永久居留权。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜315年后，日本富士山即将迎来再次大喷发？",
        "proveId": 88,
        "content": "综上所述，火山活动频繁的客观现实、对2011年东日本特大地震并不久远的集体记忆、加之富士山山体内累积长达315年之久的能量，使得“富士山可能不久后喷发”成为近年来日本社会舆论环境——特别是东京城市圈居民的常见担忧之一，并在网络环境中蔓延开来。</span></span></span></span></p><p><span style=\"color:#333333\"><span style=\"font-size:16px\"><span style=\"letter-spacing:0.5px\"><span style=\"background-color:#ffffff\">但“富士山内部压力达到1.6兆帕”本身只是一则2012年的旧闻，压力也只是火山爆发的一个促成因素，仅凭该数值谈不上富士山“已满足所有喷发条件”。目前也没有进一步证据表明富士山将在近期再次喷发。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜瑞银公布中国贪官存款，遭警告“谨慎公开客户信息”？",
        "proveId": 87,
        "content": "综上所述，瑞士银行2018年“亿万富豪报告”数据来源并非瑞银储蓄账户，也不是“大陆贪官存款”。“中国抗议瑞士公布官员财产”系假消息，已为外交部辟谣。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜这款视频在外网火爆了，是实拍北京新年庆祝活动？",
        "proveId": 86,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜奥巴马“政治导师”领导恐怖组织轰炸公共建筑？",
        "proveId": 85,
        "content": "综上所述，比尔·艾尔斯是“地下气象员”组织的创始人。该组织宣布对上世纪70年代的多次爆炸案负责，被美国联邦调查局定性为“恐怖组织”。艾尔斯曾为奥巴马竞选捐款200美元，二人曾在同一个组织中工作，但是没有任何证据证明奥巴马同艾尔斯有“政治导师”性质的特殊联系。</span></span></span></span>",
        "finalResult": 5
    },
    {
        "title": "明查｜羊粪成大生意需求大增？搭配果汁、豆浆一起喝？",
        "proveId": 84,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜黑人移民抗议者冲进先贤祠，打翻伏尔泰骨灰盒？",
        "proveId": 83,
        "content": "综上所述，根据“黑马甲”宣言，该运动要求给予无证移民以居住证和住房，以保证其在法国工作、生活的权利，并非像截图中所说的，“逼法国授予永久居留权和法国公民身份”。示威者占领先贤祠确有其事，但大多数采取“静坐”方式进行抗议，少数与军警发生冲突，没有证据显示示威者故意打翻伏尔泰、孟德斯鸠、卢梭、大仲马、雨果等人的骨灰盒。</span></span></span></span>",
        "finalResult": 2
    },
    {
        "title": "明查｜加拿大清查境外购房者资金来源？",
        "proveId": 82,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜二战期间丹麦国王和王后佩戴黄色大卫星以保护犹太人？",
        "proveId": 81,
        "content": "综上所述，丹麦是二战期间纳粹统治下唯一一个绝大部分犹太人得以幸存的国家。由于社会各界的强烈抵制，丹麦犹太人从来没有被要求佩戴任何形式的身份标识。因此，丹麦民众和国王克里斯蒂安十世佩戴黄色大卫星以保护犹太人只是一种广为流传的迷思。网传所谓“克里斯蒂安十世和他的妻子在大街上漫步”的照片其实由苏联摄影师叶夫根尼·卡尔德伊1945年拍摄于解放的布达佩斯隔都。</span></span></span></span>",
        "finalResult": 1
    },
    {
        "title": "明查｜加拿大一列车强迫乘客佩戴标签以区分是否接种疫苗？",
        "proveId": 150,
        "content": "综上所述，“打勾标签贴纸”现象发酵源自于欧美社会对反犹与极权的历史性反思，也侧面反映了疫情背景下受到热议的“反疫苗”思潮。网传维亚铁路公司的“打勾标签贴纸”确实存在，但无证据证明维亚铁路采取强制措施要求乘客在身上佩戴这一标识，同样没有证据表明此贴纸是用于区分已接种和未接种疫苗的乘客。根据加拿大政府政策，11月30日后，大多数乘客必须出示完全接种疫苗的证明才被允许乘坐铁路、飞机等长途交通工具。</p><p><br/> ",
        "finalResult": 1
    },
    {
        "title": "明查｜日本新冠死亡率低，是因为日本人有特殊基因？",
        "proveId": 151,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜美民主党议员煽动民众“炸掉当选官员的办公室”？",
        "proveId": 152,
        "content": "综上所述，@StillUpMySleeve暗示AOC煽动民众“炸掉当选官员的办公室”。但是这种转述是一种曲解——结合语境可知，所谓“炸掉当选官员的办公室”更可能指的是“电话轰炸官员办公室”。当天的直播并不应被看作是一场暴力革命宣言，而表达了对“小政府”的不满。",
        "finalResult": 1
    },
    {
        "title": "明查｜乌克兰阻挡中欧班列入境，中欧铁路被切断？",
        "proveId": 153,
        "content": "综上所述，网传乌克兰因波乌汽车许可证纠纷阻拦中国列车一事源自波兰媒体《共和国报》，该媒体在没有援引任何信源情况下断言，中-波班列停运一事与乌克兰要求波兰提高汽车运输许可证数量直接相关。乌克兰铁路局声称向波兰禁运是出于交通运力考虑，与乌克兰计划在波乌边境进行的基础设施现代化改造有关。</p><p><br/></p><p>中国货运列车经乌克兰前往波兰受阻一事确实存在，已持续至少近1月，但此举并非特别针对中国，高加索地区、波罗的海沿岸国家及摩尔多瓦和俄罗斯亦有受牵连。中欧班列进入欧洲的线路繁多，乌克兰入局时间尚短，并不能起掣肘作用，仅凭禁运一事称中欧铁路被切断并不准确。",
        "finalResult": 1
    },
    {
        "title": "明查｜白人男性邀请黑人朋友为妻子受孕，以对抗“白人特权”？",
        "proveId": 156,
        "content": "综上所述，近来在中文社交网络上流传的“白人男性邀请黑人朋友为妻子受孕，以对抗‘白人特权’”是假新闻。此消息最初由讽刺新闻网站“世界新闻每日报道”炮制，经“非洲中国报道中心”及若干推特信源，流转到中文自媒体。截图中的夫妇真名为贾里德和克里斯蒂·弗雷，他们于2012年与孩子的生身父亲特里·阿卡恩争夺抚养权而受到多家媒体报道。消息中“德安德烈”接受当地媒体采访图其实是非裔活动家布兰登·弗雷姆2015年接受哥伦比亚广播公司采访视频截图。",
        "finalResult": 2
    },
    {
        "title": "明查｜美国学校出了一张“地狱级”中文期末考卷？",
        "proveId": 154,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜德国一公交公司推出的“大麻车票”能“嗨”吗？",
        "proveId": 155,
        "content": "综上所述，“大麻车票”使用了工业大麻/汉麻种子提取物大麻籽油。这种大麻籽油不含四氢大麻酚等致幻物质，故“缓解压力”一说与精神兴奋性物质无关。目前，德国新联合政府正计划将娱乐用途的大麻合法化，但是柏林公共交通公司否认在此议题上站队。",
        "finalResult": 1
    },
    {
        "title": "明查｜中国“110号公路”大堵车？",
        "proveId": 157,
        "content": "",
        "finalResult": 1
    },
    {
        "title": "明查｜莫德纳新冠疫苗2018/19年就获批专利？",
        "proveId": 159,
        "content": "综上所述，莫德纳公司在2018/19年获批的专利解决的是mRNA疫苗的一般性问题。2019年12月，美国国立卫生研究院的确与莫德纳公司签署秘密协议，共同研发对抗冠状病毒的疫苗。但是按照相关机构发言人的说法，此冠状病毒指的是中东呼吸综合征病毒，而没有证据指向造成当下全球大流行的新冠病毒。",
        "finalResult": 1
    },
    {
        "title": "明查｜“中共屠杀西藏村民”？明明是美军暴行下的越战惨案",
        "proveId": 160,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜美议员提案支持“贫穷的黑人民权人士持枪抢劫免罪”?",
        "proveId": 161,
        "content": "综上所述，网传“‘加州女议员<span style=\"color:#262626\"><span style=\"font-size:15px\"><span style=\"letter-spacing:1px\">’</span></span></span>赫尔博尔德要求修改法律，‘黑人的命也是命’民权运动人士提供经济困难证明后可以合法持枪抢劫”消息不实。赫尔博尔德为华盛顿州西雅图市议员。去年12月，赫尔博尔德与金县公共辩护部门主任安妮塔·坎德尔瓦尔联合发起“轻罪基本需求辩护”提案。该提案无差别适用于各族裔，并未提出特别优待“黑人的命也是命”民权运动人士；此外，鉴于西雅图市法院无权审理重罪，“持枪抢劫”等重罪并不在该提案讨论范围内。</p><p><br/> ",
        "finalResult": 2
    },
    {
        "title": "明查｜因代购“抗抑郁药”被判刑？阿德拉究竟是什么药？",
        "proveId": 162,
        "content": "",
        "finalResult": 4
    },
    {
        "title": "明查｜澳洲民众游行呼吁“解放”奥密克戎？",
        "proveId": 163,
        "content": "综上所述，@Deus_Abscontis 原推文中使用的疑似11月27日墨尔本游行现场配图，实际来源于推特网友@PRGuy17 拍摄于11月20日的游行，原图中所出现的标语同奥密克戎变种并无关联，没有证据表明11月27日澳洲民众游行呼吁“解放”奥密克戎。",
        "finalResult": 5
    },
    {
        "title": "明查｜为防偷盗，美国加州一店主将商品全部标价951美元？",
        "proveId": 164,
        "content": "综上所述，“加州一店主将物品标价951美元，以防止入店盗窃”是一则假消息；炮制这则新闻的网站“荣耀美国人”是一家保守派讽刺网站，图片上的所谓“加州店主”实际位于荷兰阿姆斯特丹市。这则消息指向的“偷盗950美元以下在加州可以免于被起诉”亦为捏造，第47号提案将包括偷窃在内的一些犯罪从重罪调整为轻罪。偷盗950美元以下，最高将面临县监狱中6个月的监禁处罚。",
        "finalResult": 2
    },
    {
        "title": "明查｜世界上发现2万多巨人化石？",
        "proveId": 165,
        "content": "综上所述，推文中所引用的图片乃是2014年图片设计网站Worth1000举办“尺寸很重要”比赛获奖作品，图片中的三个考古工作人员被调整了大小，有明显的编辑痕迹。此外一系列的所谓“巨人骸骨”照片均来自Worth1000网站的另一个“考古异常”图片集，也都是Photoshop的产物。</p><p><br/></p><p>评论中所提到的“AIAA诉史密森尼学会案”也是一则凭空捏造的假新闻。该新闻最早于2014年12月为“世界新闻每日报道”发布，不久后已经被事实核查网站snopes证伪。所谓“美国另类考古学会”是一家虚构的机构，“世界新闻每日报道”也是一家臭名昭著的假新闻网站。</p><p><br/> ",
        "finalResult": 2
    },
    {
        "title": "明查｜未接种疫苗的精子涨价400%？",
        "proveId": 166,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜这是印度国防参谋长飞机坠毁现场？还有武装人员把守？",
        "proveId": 167,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜以色列科学家找到2秒内消灭新冠病毒的方法？",
        "proveId": 168,
        "content": "综上所述，《耶路撒冷邮报》对95GHz射线能够杀死当前流行的新型冠状病毒的报道是对阿里埃尔大学团队研究的误读。</p><p><br/></p><p>研究结果表明，使用95GHz射线辐照2秒能够杀死附着在物品表面约99.98%的229E冠状病毒。但是，没有证据显示，95GHz在当前流行的新型冠状病毒上有同等效果。此外，95GHz的应用仅局限于对物品表面和污水进行消毒，暂时不能用于对人体内病毒进行灭活。</p><p><br/> ",
        "finalResult": 1
    },
    {
        "title": "明查｜阿富汗塔利班杀害坚持上学的女学生？",
        "proveId": 169,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜伦敦地铁4G全覆盖计划推迟？",
        "proveId": 170,
        "content": "综上所述，4G全覆盖计划在一定程度上是为了在疫情期间“拯救”伦敦地铁、增加客流量。11月末这场罢工参与人员限于地铁司机。尽管这一集体行动确实暂时造成了该微博用户所说的“劳动力短缺”，但与光缆铺设和网络基础设施建设无关。目前，暂无迹象表明伦敦地铁4G全覆盖计划将面临延迟。",
        "finalResult": 5
    },
    {
        "title": "明查｜法国议员提议国名改成“法兰西斯坦”？",
        "proveId": 171,
        "content": "",
        "finalResult": 2
    },
    {
        "title": "明查｜立陶宛被中国海关“删除”？",
        "proveId": 172,
        "content": "",
        "finalResult": 5
    },
    {
        "title": "明查｜欧美出现“德尔密克戎”新变异毒株？",
        "proveId": 149,
        "content": "综上所述，“德尔密克戎”最初是印度医疗官员发明的对德尔塔和奥密克戎两种毒株的统称，而非一种最新发现的变异毒株。在传播的过程中，有印媒将之解释成德尔塔和奥密克戎基因交换而形成结合两者特性的毒株，但至少目前，这种意义上的“德尔密克戎”变异毒株还没有成为现实。过度宣传“德尔密克戎”未免有哗众取宠之嫌。",
        "finalResult": 2
    }
]