[
    {
        "keyword_order": "1000",
        "keyword": "河南首个985院校落户洛阳？",
        "real": "近日，有网传消息称，“洛阳喜提985大学，国防科技大学洛阳校区，河南省首个985院校落户洛阳”，相关信息引发关注。对此，经记者向国防科技大学有关部门核实，网传信息没有根据，目前没有新的消息发布。（来源：“大河网”微信公众号、大象新闻）"
    },
    {
        "keyword_order": "1001",
        "keyword": "500元住张家界“悬崖旅馆”？",
        "real": "近日，某短视频平台出现多条所谓“张家界悬崖酒店”的视频，视频显示“几张由玻璃罩着的床，整齐地排列在悬崖上”，文案称“张家界悬崖旅馆房费一个晚上500元”。对此，经媒体记者采访核查，张家界文旅局及张家界国家森林公园景区工作人员均表示“不知道悬崖旅馆”。同时，记者问询张家界多家酒店、客栈，均未找到视频中的“悬崖酒店”。（来源：上游新闻）"
    },
    {
        "keyword_order": "1002",
        "keyword": "多吃黑木耳能降血压降血脂？",
        "real": "该说法不科学。黑木耳确实是一种健康的食材，但认为多吃黑木耳就能降血压则言过其实。尽管黑木耳富含膳食纤维、蛋白质、多种维生素及钙、磷、铁等元素，但光靠我们日常食用的份量，是达不到降血压作用的。目前的研究认为，具有降血糖、降血脂及降低胆固醇的功效的是从木耳中提取的多糖成分一一木耳多糖，但得从大量木耳里提炼出一定浓度才行。"
    },
    {
        "keyword_order": "1003",
        "keyword": "​​​新疆多地建高铁站？",
        "real": "近日，新疆多地流传标有“玛纳斯高铁站”“新源县火车站”“北泉镇高铁站”“石河子高铁站”等字样的短视频，并配有“某县高铁站要来了”“现在出行太方便了”等文字，引发关注。对此，当地网信部门先后证实，这类照片系软件智能合成，均为不实信息。用户只需使用指定视频模板手动替换家乡文字，即可生成新视频，造成网民误解。请广大网民切勿轻信传播非正规来源、未经证实的信息。（来源：“新疆网络辟谣”微信公众号、“网信石河子”微信公众号等）"
    },
    {
        "keyword_order": "1004",
        "keyword": "自来水有氯，直接用自来水蒸煮食物会致癌？",
        "real": "这种说法不正确，自来水中有氯并不代表就会导致癌症。一般自来水经过氯气杀菌后，氯气的确会留下部分余氯，然而这个量相当低。根据国家《生活饮用水卫生标准》GB5749-2022的规定，自来水出厂时余氯含量浓度范围为0.3mg/L~2mg/L，自来水管线末梢余氯浓度范围为0.05mg/L~2mg/L，只有达到以上标准，才能保证持续杀菌、消毒，确保水质安全。可见自来水中的余氯是很微量的，是在安全范围内的，更何况目前尚无足够资料证明氯是人类致癌物，因此，大家没有必要过于担心自来水中余氯的致癌问题。（来源：科学辟谣平台）"
    },
    {
        "keyword_order": "1005",
        "keyword": "清华毕业生“80%都出国了”？",
        "real": "网传说法不实。据近日召开的清华大学就业工作会议公布的相关数据显示，清华大学2023届毕业生在关乎国计民生的重要领域重点单位就业比例为83.0%，签约的主要单位覆盖国防科技、制造业、能源业、信息通讯、高等院校及科研院所等多个重要行业领域。过去十多年，清华毕业生在国内重要领域重点单位就业比例均在80%以上。另据清华校友总会“清华人”小程序注册信息，近20年出国留学的校友完成学业后，大部分已归国工作，在各行各业发挥中坚力量。（来源：北京日报、@清华大学）"
    },
    {
        "keyword_order": "1006",
        "keyword": "“三九四九”可放心冰上走？",
        "real": "并非所有冰面都是游乐场！冰层厚度及冰面承重能力仅靠目测是不准确的。很多地方的冰看上去厚，但实际可能远没有达到让人自由滑行的程度。薄厚不均、“软硬”不一的冰面，极易在重力下坍塌，一旦滑入冰层较薄区域，便会发生危险。尤其流动河道上结冰的冰面下会形成真空，长时间行走、奔跑、滑行，很容易破裂。事实上，当冰层厚度≥15厘米时，其承载能力才能满足成年人上冰。根据相关规定，露天冰场的冰层也需要达到15厘米厚度才能对外开放。因此，请不要在危险的边缘试探！（来源：中国水事、新京报评论）"
    },
    {
        "keyword_order": "1007",
        "keyword": "河南文旅通知身高1米8以上男青年报到助力文旅工作？",
        "real": "近日，一张标注为“河南省文旅厅”发出的“通知”短信截图在网络平台流传。其内容为：各市满十八周岁身高超过180cm的单身、未婚男青年积极返城......为我省旅游文化工作添砖加瓦……”。相关“通知”引发关注。但其实不难发现，该则“通知”短信中出现明显的错别字，真实性存疑。经向河南省文旅厅相关工作人员核实，上述“通知”为虚假信息。（来源：“清朗河南”微信公众号）"
    },
    {
        "keyword_order": "1008",
        "keyword": "四川宜宾出现往长江放生鳄雀鳝情况？",
        "real": "近日，有网民在网络平台发布信息称，四川宜宾出现往长江里投放鳄雀鳝的情况。经媒体采访核实，上述传言为虚假信息。宜宾市翠屏区农业农村局水产渔业站站长刘晓欢表示，该信息发布的图片截图和视频内容实为1月12日翠屏区人工增殖放流活动的画面，此次活动中投放的鱼类并没有网传的鳄雀鳝、罗非鱼、大鳄龟等水生外来入侵物种。活动中投放的鱼类为长江鲟等濒危物种，通过放流成体、亚成体、苗种等不同种群，可以为种群恢复和自然繁殖起到良好促进作用。（来源：四川互联网联合辟谣平台、封面新闻）"
    },
    {
        "keyword_order": "1009",
        "keyword": "近视可从800度降到100度？",
        "real": "近日，#近视眼从800度降到100度的过程#话题登上热搜榜，有博主称通过“视觉恢复的闪现技巧”可逐渐恢复视力。对此专家表示，相关内容实际上是伪科普。"
    },
    {
        "keyword_order": "1010",
        "keyword": "广州站即将停用改造？",
        "real": "近期，有关“广州站即将停用改造”的消息在网络上流传，引发社会关注。对此，“广州日报”官方微博发布消息称：根据广铁集团日前发布的2024年一季度列车运行图可知，广州白云站目前正常办理客车业务104列；广州东站将调整为仅办理动车组列车业务；广州站可办理普速客车和广深城际动车组列车业务。由此可见，广州站近期没有关站改造施工的计划，也没有停开普速列车，今年春运期间将继续办理普速客车和广深城际动车组列车业务。（来源：@广州日报）"
    },
    {
        "keyword_order": "1011",
        "keyword": "把一节干电池放在口袋里可以防静电？",
        "real": "日常生活中的静电通常是衣物鞋袜摩擦起电，使身体正负电荷失衡而产生的。干电池虽然有正负两极，但正电荷与负电荷势均力敌，人体和干电池所构成的整体依然存在电荷失衡现象，并不能解决问题。若想避免静电，就要提前导走多余的电荷，使我们和即将触摸的物体变成同一电位。比如，可以在口袋里常备一把金属钥匙，拉门前先用它碰一下门把手，再徒手拉门就不有静电了。（来源：@科学辟谣中国新闻网）"
    },
    {
        "keyword_order": "1012",
        "keyword": "《繁花》地标Citywalk收费520元？",
        "real": "近日，一则“繁花Citywalk（城市散步）收费3公里520元”的话题登上某社交平台热榜。上海辟谣平台调查发现，这一消息并不属实。在该社交平台热榜上的短视频中，主播们大多根据同一张经过裁剪、没头没尾的图片进行点评，并声称3公里收费520元太贵。但这些主播并没有介绍图片的来源和相关服务的提供者。"
    },
    {
        "keyword_order": "1013",
        "keyword": "云南澄江“摩托车电动车相撞致9死1伤”？",
        "real": "近日，有网民在短视频平台发布一段摩托车和电动车相撞的交通事故现场视频，并配音称“9死1伤”。经查，该视频内容为2023年12月19日晚发生在云南玉溪澄江市的一起交通事故，该交通事故并无人员伤亡。网民李某某当天路经该事故现场，为博取关注度、吸引用户流量，编造了相关虚假信息，并发布到短视频平台。李某某的行为已经构成虚构事实散布谣言扰乱公共秩序的违法事实，玉溪市澄江市公安局依法给予李某某行政处罚，并责令其主动消除影响。（来源：“云南网警”微信公众号）"
    },
    {
        "keyword_order": "1014",
        "keyword": "甘蔗是糖尿病的天然克星？",
        "real": "这是非常不负责任的误导，没有任何证据表明吃甘蔗能够起到降糖的效果。甘蔗含糖量很高，除了作为水果食用，也多被作为生产蔗糖的原料，可见其含糖量之高。同时，甘蔗升糖指数也高，糖尿病患者应当不吃或少吃，否则会导致血糖剧烈变化，不利于控制血糖。（来源：科学辟谣平台）"
    },
    {
        "keyword_order": "1015",
        "keyword": "甘肃省兰州市西固区一厂区突发火灾？",
        "real": "近期，有网民发布帖文称“兰州市西固区的厂区突发火灾”，并配以兰州石化公司办公楼的图片。经核查，兰州石化公司近期生产经营平稳有序，并未发生安全生产事件，该信息为谣言。（来源：“甘肃省网络违法和不良信息举报”微信公众号、西固区委网信办）"
    },
    {
        "keyword_order": "1016",
        "keyword": "天冷了，骨头会变脆？",
        "real": "这是一种误解，骨骼中钙的流失是个缓慢的过程，身体并不会因为冬天日光照射少了就导致钙大量流失，骨头变脆。之所以出现这种误解，可能是冬天天冷路滑，御寒衣物又穿得较多、行动不便，容易因为滑倒出现意外导致骨折，因而误以为“冬天骨头会变脆”。生活中真正应该注意的是日常饮食均衡，有可能发生缺钙症状的人群要额外摄入含钙丰富的食物以及补充维生素D3，并经常锻炼。同时，在冬天也要注意保护自己，尽量避免滑倒摔伤。（来源：科学辟谣）"
    },
    {
        "keyword_order": "1017",
        "keyword": "某医院医生因免费治疗贫困家庭儿童被开除？",
        "real": "近日，有网民在短视频平台发布“佳木斯市中心医院医生因免费治疗贫困家庭儿童患者被医院开除”信息，引发关注。经黑龙江省佳木斯市委网信办向涉事单位核实确认，该院并未发生此事件。经核查，该视频发布者为佳木斯市桦南县网民关某（女，47岁），为博人眼球、吸引流量，在网络上虚构故事情节及发生地，并通过个人网络账号发布。佳木斯市桦南县公安局根据《中华人民共和国治安管理处罚法》对关某依法行政拘留。无独有偶，日前辽宁省铁岭市也流传“铁岭市中心医院医生免费给捡破烂贫困家庭儿童做手术，反被院长停职”不实视频，当地公安机关已依法对造谣者作出行政拘留的处罚。（来源：“网信佳木斯”微信公众号、“辽宁网警”微信公众号）"
    },
    {
        "keyword_order": "1018",
        "keyword": "义务教育教学改革实验区“缩短学制”“取消中考”？",
        "real": "上述传言不实。近日，教育部办公厅印发通知并公示了一批全国范围义务教育教学改革实验区和实验校的名单。该信息发布后，网络平台出现“教育部最新公立教育改革试点方案，实验区将实行‘缩短学制’‘取消中考’”等传言。对此，教育部新闻办官方微信公众号“微言教育”辟谣称，该传言为不实信息。义务教育教学改革实验区和实验校的工作任务中，并无缩短学制、取消中考等内容。（来源：“微言教育”微信公众号）"
    },
    {
        "keyword_order": "1019",
        "keyword": "“侵华日军南京大屠杀遇难同胞纪念馆”更名？",
        "real": "近日，网上有传言“侵华日军南京大屠杀遇难同胞纪念馆更名为遇难同胞纪念馆”，引发关注。对此，“南京网络辟谣”微信公众号回应表示，“经核实，侵华日军南京大屠杀遇难同胞纪念馆没有更名，且没有任何更名计划”。同时提醒广大网友，侵华日军南京大屠杀遇难同胞纪念馆不能称南京大屠杀纪念馆；南京大屠杀死难者国家公祭日，也不能称南京大屠杀纪念日，请大家规范使用。（来源：“南京网络辟谣”微信公众号）"
    },
    {
        "keyword_order": "1020",
        "keyword": "空心草莓、畸形草莓是打了激素？",
        "real": "并非如此。草莓空心和激素没有关系，与草莓的品种、生长环境等有关。比如一些品种果肉密度较低、结果期氮肥的使用量过大、果实内部运输缺乏足够硼元素、营养供应不足或采收太晚等都会导致果实出现空心。此外，有研究结果表明，品种是导致草莓空心的主要因素，同时也是导致草莓畸形的一个因素。种植草莓过程中无论是否使用氯吡脲类激素，随着草莓个体的增大，果实空心畸形的风险都可能会增加。（来源：科学辟谣）"
    },
    {
        "keyword_order": "1021",
        "keyword": "广西北海市银海区海域发生6.8级地震，有数人受伤？",
        "real": "据中国地震台网正式测定，2024年1月4日22时29分在广西北海市银海区海域发生4.2级地震。海洋部门监测，由于本次地震强度较弱，预计不会诱发海啸灾害。据统计，目前未发现地震灾害损失情况，北海市市政及交通基础设施运转正常，社会秩序稳定。目前无人员伤亡报告。网上流传“广西北海市银海区海域发生6.8级地震，震源深度9千米，目前已有数人受伤”的信息为谣言，请广大网民以官方发布为准。（来源：网信北海）"
    },
    {
        "keyword_order": "1022",
        "keyword": "“富贵包”是因肥胖造成的？",
        "real": "所谓“富贵包”是颈椎和胸椎交界处的一个病理性包块，不少人认为“富贵包”是因肥胖造成的，这也是最初“富贵包”这个名字的来源，但这种观点并不全面。实际上，“富贵包”通常与长期不良姿势和局部软组织增生肥厚有关，而非仅仅由肥胖引起。它虽不同于颈椎病，但与颈椎健康紧密相关，可能预示着更为严重的颈椎问题。长期保持不良姿势，尤其是低头和伏案工作，会对颈椎造成持续压力，改变其曲度，从而可能引发包括颈椎不稳、神经根或脊髓受压等一系列严重问题。（来源：科学辟谣）"
    },
    {
        "keyword_order": "1023",
        "keyword": "山西忻州要地震了，有人抢白面？",
        "real": "经公安机关调查，近日，山西忻州原平市网民张某某为博取眼球，将网络平台下载的视频重新编造文字内容后，发布题为“原平人德金城抢新疆白面地震要来了”的虚假视频，严重扰乱公共秩序，造成不良社会影响。目前，警方已依法对张某某处以行政处罚。（来源：“山西网络举报”微信公众号、“忻州网警”微信公众号）"
    },
    {
        "keyword_order": "1024",
        "keyword": "温州民间资本是缅北电诈的后台？",
        "real": "近日，网传“缅北电诈团伙背后有温州帮、温州资本介入”“温州帮给缅甸电诈恶行提供资金支持”信息，引发关注。对此，浙江省温州市公安机关1月3日发布《关于侦破钟某团伙利用信息网络寻衅滋事案的情报通报》，指出这些均为虚假信息。经当地公安机关侦查，2023年9月，犯罪嫌疑人钟某为吸引粉丝、博取流量、获取收益，注册登记某信息科技公司，在网络平台注册130余个账号，专门从网络上收集热点信息，进行编辑后再予以发布。2023年11月23日，钟某收集缅北电信网络诈骗热点话题小道消息，编造内容为“缅北电信网络诈骗幕后是温州资本、温州帮在支持、运作”的虚假信息，采取自己演绎、自己讲解的方式，拍摄、剪辑相关虚假视频信息，并指使员工转发、传播，造成恶劣影响，严重扰乱了社会公共秩序。日前，犯罪嫌疑人钟某、苏某某、吴某某已被依法执行逮捕。案件正在进一步侦办中。（来源：浙江辟谣平台、平安温州）"
    },
    {
        "keyword_order": "1025",
        "keyword": "因“保山隧道漏水”，昆明至保山列车停运？",
        "real": "1月3日，针对网传“因保山隧道漏水列车停运”信息，中国铁路昆明局集团有限公司回应称，因列车运行图调整，目前暂未发售1月9日至17日昆明至保山旅客列车火车票，网传信息为谣言。请广大旅客及时关注云南各大车站公告信息，或致电12306查询相关列车开行情况。（来源：“春城晚报”微信公众号）"
    },
    {
        "keyword_order": "1026",
        "keyword": "多吃鸭蛋可以降血压？",
        "real": "该说法没有科学依据，建议适量食用。鸭蛋含有丰富的蛋白质、脂肪、胆固醇、维生素以及钙、磷、钾、铁等矿物质元素。其中，钾元素对预防高血压等慢性病具有重要作用。但是，蛋类中的钾元素并不算丰富，难以达到降压的效果。高血压患者可以吃鸭蛋，但不要吃太多，尤其不要吃太多咸鸭蛋。因为鸭蛋的蛋黄含有丰富的胆固醇，不利于血脂控制，同时摄入过多的能量和脂肪，还可能引起肥胖。特别是咸鸭蛋，含盐量很高，食用过多对血压控制更为不利。想要降血压，仅通过食疗的方式很难实现，还应搭配药物干预、合理膳食、科学运动等来科学治疗。（来源：“健康中国”微信公众号）"
    },
    {
        "keyword_order": "1027",
        "keyword": "扫码可以领取“2023年四季度补贴”？",
        "real": "所谓网传“财务部2023年第四季度个人劳动补贴申请的通知”涉嫌诈骗。此类骗术中，骗子先用非法手段攻破公司的企业邮箱或者个人邮箱，然后以公司财务部或公司员工的名义发布一个“劳动补贴”或“财政补贴”的声明，在邮件中告诉员工领取工资补贴的办法。在受害者扫描邮件中二维码后，按要求输入银行卡信息及短信验证码，非但“补贴”没领到，反而卡里的资金被盗刷。（来源：浙江公安）"
    },
    {
        "keyword_order": "1028",
        "keyword": "长口腔溃疡，就是缺维生素了？",
        "real": "口腔溃疡与身体缺乏维生素是否有关，目前尚无定论。口腔溃疡是口腔黏膜溃疡性疾病的简称，主要包括：复发性阿弗他溃疡、白塞病和创伤性溃疡、放射性口黏膜炎等。一般认为，口腔溃疡病因可能与家族遗传因素、身体的免疫反应、环境改变、精神心理、营养缺乏等有关，但其实其病因和发病机制尚不明确，每位溃疡患者的病因不一定一样，没有证据表明它的出现就一定与身体缺乏维生素相关。并且，通常口腔溃疡的发生也很少会是由单一因素所引起，因此，长口腔溃疡不等于身体缺维生素，也不建议大家通过盲目补充维生素的方法来治疗口腔溃疡。（来源：科学辟谣）"
    },
    {
        "keyword_order": "1029",
        "keyword": "针对“一艘以色列商船向中国海军乌鲁木齐舰进行求助遭到拒绝”的报道，国防部新闻发言人吴谦在12月28日的例行记者会上回应，这是彻头彻尾的假消息。另据新华社25日报道，一个有十多万“粉丝”的境外社交平台账号以美联社为“信源”发帖称，“中国军舰在曼德海峡拒绝协助以色列货船，且无视他们的呼救。”这一谣言随即被多个权威信源辟谣。事实上，美联社根本没有这则报道。（来源：中华人民共和国国防部、新华社）",
        "real": "雨天开新能源汽车会漏电？"
    },
    {
        "keyword_order": "1030",
        "keyword": "“下雨天开新能源汽车会漏电”的说法不实。其实，新能源汽车在设计过程中，关键部件都会考虑IP等级，也就是防尘和防水的等级，一般情况下是不会漏水的。新能源汽车会在高电压、电源和整车地线之间搭铁线，此线接上后，整个车即使在漏电的时候它的高压件和整车也是同一个电压，是没有压差的，可以放心使用。同时，建议在涉水行驶过程中，要密切关注绝缘报警灯，一旦报警灯亮起，要立即停车等待救援。如果车辆涉水后动力电池泡水，即使未发现异常，也建议去维修单位做一次安全检测，确保安全。（来源：科技日报）",
        "real": "HPV疫苗随着价数增加，保护效果成倍增加？"
    },
    {
        "keyword_order": "1031",
        "keyword": "河南郑州某高校漏电致17名学生死亡？",
        "real": "该说法纯属造谣。针对网传“河南郑州卫生干部职业学院澡堂漏电，电死了17个学生，大批消防车与警车赶到现场进行处理”的消息，郑州市公安局金水分局2023年12月26日发布警情通报称，李某（男，39岁，郑州市金水区人）酒后为寻求刺激、博人眼球，于12月23日在网上一则“河南卫生健康干部学院内停有消防车、警车”的视频评论区，使用账号“肖斌”故意编造发布“电死了17个学生”的虚假不实信息，造成恶劣影响。公安机关已依法对其处以行政拘留10日。（来源：“网信郑州”微信公众号、郑州金水公安）"
    },
    {
        "keyword_order": "1032",
        "keyword": "睡觉磨牙是因为肚子里有蛔虫？",
        "real": "不一定。睡觉磨牙的原因有很多，肠道寄生虫感染只是其中一个病因，因此并不能简单地将“睡觉磨牙”归结于“肚子有蛔虫”。磨牙症指的是人体口腔咀嚼肌因为节律性的收缩而使得牙齿不自觉地咬紧或者磨动，临床上将其归为睡眠障碍性的疾病。磨牙症的病因非常复杂，目前还没有明确的结论，一般认为与精神紧张、口腔关节咬合、遗传、肠道寄生虫感染等因素有关。经常性的磨牙会损伤牙齿，因而需要引起关注并及时就医，明确病因。不建议患者自行盲目服用驱虫药物，以免增加健康风险。（来源：“科学辟谣”微信公众号）"
    },
    {
        "keyword_order": "1033",
        "keyword": "三星堆人与现代欧洲人基因相似？",
        "real": "针对网络上“三星堆出土骨渣骨DNA检测，与现代欧洲人基因相似”的传言，四川省文物考古研究院三星堆工作站站长冉宏林坦言：“三星堆目前还没有做出DNA的人骨标本，根本就没有这个信息源。”北京大学教授、三星堆研究院学术院长孙华介绍，“如果发掘出土了三星堆人保存较好的遗骸，就有可能通过DNA提取获知三星堆人的人群属性，从而更加深入地研究三星堆文化的起源发展。尽管三星堆尚无DNA材料，但对三星堆文化重要来源一一宝墩文化遗存高山古城遗址出土人骨DNA材料分析，90%以上来源于黄河流域人群，少量为土著人群，这为我们研究三星堆的人群构成提供了间接材料。随着三星堆发掘工作的进行，相信DNA检测也必将取得成功”。（来源：中国互联网联合辟谣平台、四川互联网联合辟谣平台、封面新闻）"
    },
    {
        "keyword_order": "1034",
        "keyword": "捐赠甘肃震区的羽绒服被倒卖？",
        "real": "12月26日下午，有网友在社交媒体发文称，自己在某二手交易平台上发现有人宣称售卖捐赠甘肃震区的羽绒服。据媒体核实了解，相关情况不属实，系该用户为售卖自家羽绒服，编造虚假信息蹭热点。该二手交易平台方面表示，平台核实该用户恶意营销引流行为后，已第一时间下架商品，并对账号永久封禁。（来源：“甘肃省网络违法和不良信息举报”微信公众号）"
    },
    {
        "keyword_order": "1035",
        "keyword": "积石山6.2级地震中两岁幼童“小苹果”失去双亲？",
        "real": "近日，甘肃省临夏州积石山县两岁幼童“小苹果”与志愿者告别的视频引发关注，网传“小苹果”在地震中失去双亲。经“抗震前线110”民警核实，“小苹果”父母健在。目前“小苹果”所在的积石山县大河家镇克新民村各项救灾、安置等工作正在进行中。（来源：@甘肃网络辟谣举报平台、“甘肃公安”微信公众号）"
    },
    {
        "keyword_order": "1036",
        "keyword": "发烧的人不能吃鸡蛋？",
        "real": "并非如此，这是一个误区，发烧期间可以适量吃鸡蛋。不少人误以为鸡蛋中的蛋白质含量高，发烧时吃它会增加身体的基础代谢负担，导致不仅无法降低体温，反而会增加身体热量。其实，食物中所有的蛋白质进入身体后都会产热，不仅是鸡蛋，大米、肉类等食物都会产生热效应，而鸡蛋所产生的额外热量相对较少，并不会对人体体温造成过大影响。另外，人体在发烧过程中，同样需要热量来维持每日正常的生理活动，均衡且多样的营养素是保证人体健康的基础要素。鸡蛋富含优质蛋白质，适当摄入对身体康复有益。（来源：“科学辟谣”微信公众号）"
    },
    {
        "keyword_order": "1037",
        "keyword": "甘肃积石山地震中搜救犬救出36条人命后牺牲？",
        "real": "近日，甘肃临夏州积石山县发生6.2级地震，有网民发帖称“搜救犬救出36人，重返废墟时发生坍塌不幸被埋牺牲，消防员救出它时内脏都被压烂了”，引发关注。对此，“甘肃消防”微信公众号发布辟谣声明称，经核实，此次救援未出现搜救犬牺牲事件，请大家不信谣、不传谣。（来源：“甘肃消防”微信公众号）"
    },
    {
        "keyword_order": "1038",
        "keyword": "家里双燃气灶的左边不能炒菜？",
        "real": "近日，网上有传言称“家里双燃气灶的左边不能炒菜”，原因主要有三个：火力会被分散、容易烫伤人、油污会弄脏衣服。该说法不准确。"
    },
    {
        "keyword_order": "1039",
        "keyword": "广州市将限制外卖配送？",
        "real": "近日，有自媒体发布“广州市将实行全新政策，成为全国首个限制外卖配送的城市”“限行区域和相关道路，外卖配送将被禁止，餐馆只能提供堂食和到店取餐服务”等信息，引发关注。对此，广州市市场监督管理局发布情况通报称，经核查，上述信息严重不实，系恶意曲解广州电动自行车限行新规，误导民众。通报称，12月15日，广州市正式实施电动自行车通行管理措施，明确多个路段在规定时间段内禁止电动自行车行驶，此措施针对的是全市电动自行车的管理，并非仅针对外卖电动自行车。据多家外卖平台企业反映，在电动自行车禁、限行路段涉及到的天河区、越秀区和荔湾区部分商圈的外卖配送受到一些影响，但全市外卖订单总量并未出现明显波动。下一步，广州市场监管部门将联合公安、交警等部门督促外卖平台及配送企业，引导外卖骑手自觉遵守电动自行车通行管理措施，并给骑手在限行时段和禁、限行路段绕行配送预留充足时间，让外卖骑手安全配送、文明配送。（来源：广东省互联网举报中心、“广州市场监管”微信公众号）"
    },
    {
        "keyword_order": "1040",
        "keyword": "冻疮就是冻伤？",
        "real": "不全是。冻疮和冻伤是包含关系。冻疮比较轻微，通常是指冻伤的早期阶段，对皮肤没有永久性损伤，一般几周内就会消退。冻疮是寒冷引起的常见皮肤表现，主要表现是局部红肿，可有轻微痒痛感，严重时会有水疱和破损。冻疮主要发生于裸露在外的皮肤，如耳朵、鼻头、手指和脚趾。如果做好保暖措施，尽量避免和减少受寒，就能预防冻疮。"
    },
    {
        "keyword_order": "1041",
        "keyword": "下雪天，青岛有洒水车上路“洒水”？",
        "real": "12月20日，青岛迎来降雪。有市民路遇洒水车，质疑下雪天为何还有洒水车上路“洒水”。对此，青岛市崂山区城市管理局回应称，洒水车播洒的并非是水，而是将融雪剂配成参考浓度为18%的水溶液喷洒于雪地，这一举措可有效缓解车行道积雪结冰。（来源：青岛互联网联合辟谣平台、观海新闻客户端）"
    },
    {
        "keyword_order": "1042",
        "keyword": "开新能源汽车辐射大，会致癌？",
        "real": "该说法没有科学依据。新能源汽车确实有辐射，但其辐射量在安全范围内。国家对电磁辐射有严格的限值要求，任何车辆在上市前都要进行“EMC测试”，即对电子产品在电磁场方面干扰大小和抗干扰能力的综合评定。目前使用的国家标准磁场辐射安全标准限值定为100μT，电场辐射安全标准为5000V/m，而新能源汽车前排磁场辐射一般为0.8-1.0μT，后排为0.3-0.5μT，电场辐射小于5V/m。符合国家标准的正规测试完全可以保证车上电子产品的电磁辐射水平在国家标准之内。（来源：科普中国科学百科）"
    },
    {
        "keyword_order": "1043",
        "keyword": "新能源汽车比燃油车更容易起火燃烧？",
        "real": "这一说法不实，新能源汽车发生起火事故的概率并不比燃油车高。根据新能源汽车国家大数据联盟监测与管理平台的数据显示，2019年，新能源汽车起火概率是0.0049%，2020年至今起火概率下降为0.0026%。而根据公安部有关部门公布的数据，传统燃油车年火灾事故率约为0.01%-0.02%。新能源汽车起火事故的原因中，动力电池自燃占比为31%。随着电池制造技术的成熟和整车制造水平的提升，新能源汽车自燃的概率也在逐年降低。（来源：“科普中国”微信公众号、央视新闻）"
    }
]